{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[MASK]": 0,
      "[PAD]": 1,
      "[UNK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¥": 102,
      "§": 103,
      "ª": 104,
      "«": 105,
      "®": 106,
      "·": 107,
      "º": 108,
      "»": 109,
      "¿": 110,
      "À": 111,
      "Á": 112,
      "Ã": 113,
      "Å": 114,
      "Æ": 115,
      "Ç": 116,
      "È": 117,
      "É": 118,
      "Ê": 119,
      "Í": 120,
      "Î": 121,
      "Ï": 122,
      "Ñ": 123,
      "Ò": 124,
      "Ó": 125,
      "×": 126,
      "Ù": 127,
      "Ú": 128,
      "Ü": 129,
      "ß": 130,
      "à": 131,
      "á": 132,
      "â": 133,
      "ã": 134,
      "ä": 135,
      "å": 136,
      "æ": 137,
      "ç": 138,
      "è": 139,
      "é": 140,
      "ê": 141,
      "ë": 142,
      "ì": 143,
      "í": 144,
      "î": 145,
      "ï": 146,
      "ñ": 147,
      "ò": 148,
      "ó": 149,
      "ô": 150,
      "õ": 151,
      "ö": 152,
      "ø": 153,
      "ù": 154,
      "ú": 155,
      "û": 156,
      "ü": 157,
      "ý": 158,
      "ą": 159,
      "ć": 160,
      "Č": 161,
      "Ě": 162,
      "ě": 163,
      "ğ": 164,
      "İ": 165,
      "ı": 166,
      "Ł": 167,
      "ł": 168,
      "Ń": 169,
      "ń": 170,
      "Ň": 171,
      "ň": 172,
      "Ő": 173,
      "ő": 174,
      "œ": 175,
      "ř": 176,
      "ś": 177,
      "Ş": 178,
      "ş": 179,
      "Š": 180,
      "š": 181,
      "ť": 182,
      "ů": 183,
      "ű": 184,
      "ź": 185,
      "ż": 186,
      "Ž": 187,
      "А": 188,
      "В": 189,
      "Г": 190,
      "Е": 191,
      "З": 192,
      "И": 193,
      "К": 194,
      "Л": 195,
      "М": 196,
      "О": 197,
      "С": 198,
      "Т": 199,
      "Ь": 200,
      "Э": 201,
      "Я": 202,
      "а": 203,
      "б": 204,
      "в": 205,
      "г": 206,
      "д": 207,
      "е": 208,
      "з": 209,
      "и": 210,
      "й": 211,
      "к": 212,
      "л": 213,
      "н": 214,
      "о": 215,
      "п": 216,
      "р": 217,
      "с": 218,
      "т": 219,
      "у": 220,
      "ф": 221,
      "х": 222,
      "ш": 223,
      "я": 224,
      "і": 225,
      "‘": 226,
      "“": 227,
      "„": 228,
      "‹": 229,
      "›": 230,
      "€": 231,
      "₹": 232,
      "₺": 233,
      "₽": 234,
      "₿": 235,
      "℃": 236,
      "™": 237,
      "≤": 238,
      "⑇": 239,
      "第": 240,
      "##e": 241,
      "##m": 242,
      "##o": 243,
      "##s": 244,
      "##t": 245,
      "##r": 246,
      "##a": 247,
      "##c": 248,
      "##i": 249,
      "##ó": 250,
      "##n": 251,
      "##d": 252,
      "##g": 253,
      "##V": 254,
      "##l": 255,
      "##v": 256,
      "##p": 257,
      "##h": 258,
      "##u": 259,
      "##j": 260,
      "##y": 261,
      "##í": 262,
      "##á": 263,
      "##b": 264,
      "##M": 265,
      "##6": 266,
      "##3": 267,
      "##R": 268,
      "##f": 269,
      "##é": 270,
      "##E": 271,
      "##N": 272,
      "##A": 273,
      "##D": 274,
      "##O": 275,
      "##J": 276,
      "##I": 277,
      "##Z": 278,
      "##U": 279,
      "##T": 280,
      "##z": 281,
      "##S": 282,
      "##1": 283,
      "##8": 284,
      "##9": 285,
      "##C": 286,
      "##x": 287,
      "##B": 288,
      "##q": 289,
      "##è": 290,
      "##L": 291,
      "##ő": 292,
      "##P": 293,
      "##ú": 294,
      "##H": 295,
      "##Q": 296,
      "##ñ": 297,
      "##Ó": 298,
      "##k": 299,
      "##Y": 300,
      "##2": 301,
      "##X": 302,
      "##0": 303,
      "##à": 304,
      "##F": 305,
      "##w": 306,
      "##G": 307,
      "##4": 308,
      "##Ú": 309,
      "##Á": 310,
      "##5": 311,
      "##7": 312,
      "##Í": 313,
      "##ã": 314,
      "##ê": 315,
      "##W": 316,
      "##ç": 317,
      "##ò": 318,
      "##ù": 319,
      "##É": 320,
      "##ü": 321,
      "##â": 322,
      "##º": 323,
      "##Ñ": 324,
      "##æ": 325,
      "##Î": 326,
      "##ï": 327,
      "##ª": 328,
      "##û": 329,
      "##Ã": 330,
      "##Ě": 331,
      "##å": 332,
      "##®": 333,
      "##о": 334,
      "##т": 335,
      "##к": 336,
      "##р": 337,
      "##в": 338,
      "##б": 339,
      "##е": 340,
      "##з": 341,
      "##õ": 342,
      "##Ü": 343,
      "##ì": 344,
      "##K": 345,
      "##ä": 346,
      "##Ê": 347,
      "##₺": 348,
      "##я": 349,
      "##с": 350,
      "##и": 351,
      "##ë": 352,
      "##ö": 353,
      "##€": 354,
      "##ô": 355,
      "##ć": 356,
      "##î": 357,
      "##ı": 358,
      "##д": 359,
      "##ş": 360,
      "##À": 361,
      "##л": 362,
      "##а": 363,
      "##š": 364,
      "##ś": 365,
      "##ń": 366,
      "##ł": 367,
      "##ű": 368,
      "##₿": 369,
      "##ů": 370,
      "##Ò": 371,
      "##Ь": 372,
      "##İ": 373,
      "##œ": 374,
      "##ø": 375,
      "##Å": 376,
      "##ą": 377,
      "##н": 378,
      "##×": 379,
      "##ż": 380,
      "##ß": 381,
      "##Ń": 382,
      "##й": 383,
      "##Ç": 384,
      "##п": 385,
      "##È": 386,
      "##г": 387,
      "##Ï": 388,
      "##і": 389,
      "##ш": 390,
      "##х": 391,
      "##℃": 392,
      "##™": 393,
      "##Ň": 394,
      "##ř": 395,
      "##ě": 396,
      "##ğ": 397,
      "##Ő": 398,
      "##Л": 399,
      "##Æ": 400,
      "##Ł": 401,
      "##≤": 402,
      "##ň": 403,
      "##И": 404,
      "##Т": 405,
      "##Е": 406,
      "##О": 407,
      "##Г": 408,
      "de": 409,
      "##os": 410,
      "##er": 411,
      "##en": 412,
      "##ue": 413,
      "##as": 414,
      "##ar": 415,
      "##on": 416,
      "##es": 417,
      "##an": 418,
      "##or": 419,
      "##ci": 420,
      "##ad": 421,
      "la": 422,
      "que": 423,
      "en": 424,
      "##st": 425,
      "el": 426,
      "##al": 427,
      "##ent": 428,
      "##do": 429,
      "##in": 430,
      "##re": 431,
      "con": 432,
      "##ra": 433,
      "##om": 434,
      "se": 435,
      "##ic": 436,
      "su": 437,
      "los": 438,
      "##ri": 439,
      "##ab": 440,
      "un": 441,
      "##ro": 442,
      "es": 443,
      "##am": 444,
      "al": 445,
      "##id": 446,
      "##ón": 447,
      "del": 448,
      "##ol": 449,
      "##to": 450,
      "por": 451,
      "##ti": 452,
      "##ado": 453,
      "##un": 454,
      "##ec": 455,
      "##ta": 456,
      "##le": 457,
      "est": 458,
      "las": 459,
      "no": 460,
      "in": 461,
      "##te": 462,
      "par": 463,
      "##is": 464,
      "##em": 465,
      "##di": 466,
      "##la": 467,
      "##ente": 468,
      "com": 469,
      "cu": 470,
      "##ción": 471,
      "re": 472,
      "##lo": 473,
      "##res": 474,
      "##ui": 475,
      "##de": 476,
      "##ía": 477,
      "si": 478,
      "##io": 479,
      "##ia": 480,
      "ha": 481,
      "##tu": 482,
      "##ero": 483,
      "para": 484,
      "des": 485,
      "lo": 486,
      "##que": 487,
      "##ch": 488,
      "##cion": 489,
      "##il": 490,
      "di": 491,
      "##ran": 492,
      "##ada": 493,
      "##el": 494,
      "##go": 495,
      "##ob": 496,
      "##cia": 497,
      "##era": 498,
      "##od": 499,
      "le": 500,
      "una": 501,
      "##cu": 502,
      "##ien": 503,
      "##mp": 504,
      "##ir": 505,
      "sus": 506,
      "##oc": 507,
      "##at": 508,
      "##ed": 509,
      "##ica": 510,
      "pro": 511,
      "##uer": 512,
      "como": 513,
      "##ier": 514,
      "##ando": 515,
      "##ist": 516,
      "##im": 517,
      "##se": 518,
      "##gu": 519,
      "##it": 520,
      "##uest": 521,
      "##omb": 522,
      "##tr": 523,
      "ex": 524,
      "me": 525,
      "##ás": 526,
      "##bl": 527,
      "per": 528,
      "El": 529,
      "##tor": 530,
      "##za": 531,
      "an": 532,
      "mu": 533,
      "##ados": 534,
      "##ento": 535,
      "##ig": 536,
      "hab": 537,
      "##idad": 538,
      "##um": 539,
      "ac": 540,
      "##ant": 541,
      "##ul": 542,
      "##pa": 543,
      "ar": 544,
      "##mo": 545,
      "##us": 546,
      "##da": 547,
      "##ib": 548,
      "##ter": 549,
      "pue": 550,
      "##ma": 551,
      "##ios": 552,
      "sin": 553,
      "##ras": 554,
      "##ales": 555,
      "##ici": 556,
      "##emp": 557,
      "ser": 558,
      "##ico": 559,
      "##ciones": 560,
      "##ac": 561,
      "tod": 562,
      "##aj": 563,
      "##aba": 564,
      "##tra": 565,
      "##ido": 566,
      "##los": 567,
      "más": 568,
      "##dad": 569,
      "##ida": 570,
      "##ez": 571,
      "##ores": 572,
      "##tos": 573,
      "am": 574,
      "En": 575,
      "##ué": 576,
      "##án": 577,
      "pr": 578,
      "##encia": 579,
      "mi": 580,
      "La": 581,
      "res": 582,
      "##ce": 583,
      "ca": 584,
      "ap": 585,
      "mis": 586,
      "##qui": 587,
      "señ": 588,
      "esp": 589,
      "##ano": 590,
      "##gun": 591,
      "##tar": 592,
      "cor": 593,
      "##amente": 594,
      "as": 595,
      "ent": 596,
      "##vo": 597,
      "##ante": 598,
      "car": 599,
      "ci": 600,
      "##end": 601,
      "##ener": 602,
      "nuest": 603,
      "##ca": 604,
      "tan": 605,
      "##eg": 606,
      "##odo": 607,
      "ob": 608,
      "pre": 609,
      "esta": 610,
      "18": 611,
      "qui": 612,
      "pa": 613,
      "##amos": 614,
      "##las": 615,
      "##rim": 616,
      "tra": 617,
      "##obre": 618,
      "##tes": 619,
      "##ens": 620,
      "##va": 621,
      "##ros": 622,
      "ni": 623,
      "ver": 624,
      "##ech": 625,
      "nos": 626,
      "pu": 627,
      "##ion": 628,
      "##no": 629,
      "Con": 630,
      "##ust": 631,
      "##co": 632,
      "##ara": 633,
      "imp": 634,
      "##quel": 635,
      "##iz": 636,
      "##able": 637,
      "ab": 638,
      "señor": 639,
      "##ión": 640,
      "##les": 641,
      "cons": 642,
      "##jo": 643,
      "##ru": 644,
      "##iento": 645,
      "aquel": 646,
      "ti": 647,
      "ma": 648,
      "##ga": 649,
      "##emos": 650,
      "##du": 651,
      "##ió": 652,
      "cas": 653,
      "##oy": 654,
      "deb": 655,
      "este": 656,
      "##tas": 657,
      "##ador": 658,
      "pas": 659,
      "##ur": 660,
      "man": 661,
      "rec": 662,
      "na": 663,
      "esc": 664,
      "do": 665,
      "gran": 666,
      "sol": 667,
      "lle": 668,
      "col": 669,
      "comp": 670,
      "Re": 671,
      "##gar": 672,
      "##osa": 673,
      "##entes": 674,
      "##tro": 675,
      "##ver": 676,
      "pres": 677,
      "De": 678,
      "sobre": 679,
      "##ina": 680,
      "sal": 681,
      "##ie": 682,
      "##lar": 683,
      "pero": 684,
      "##cer": 685,
      "##adas": 686,
      "ll": 687,
      "lib": 688,
      "##mos": 689,
      "##ino": 690,
      "Est": 691,
      "##me": 692,
      "##enta": 693,
      "ad": 694,
      "todo": 695,
      "##rib": 696,
      "##eros": 697,
      "##entos": 698,
      "##pe": 699,
      "##ana": 700,
      "lu": 701,
      "##én": 702,
      "##uel": 703,
      "##amb": 704,
      "##ño": 705,
      "Es": 706,
      "##po": 707,
      "##oci": 708,
      "##and": 709,
      "##az": 710,
      "##ER": 711,
      "son": 712,
      "##na": 713,
      "##asta": 714,
      "mas": 715,
      "##qu": 716,
      "No": 717,
      "##tros": 718,
      "ya": 719,
      "##cio": 720,
      "##ombre": 721,
      "dic": 722,
      "ten": 723,
      "##ces": 724,
      "##eci": 725,
      "entre": 726,
      "##cho": 727,
      "Que": 728,
      "##pañ": 729,
      "Al": 730,
      "##ís": 731,
      "prim": 732,
      "##ven": 733,
      "for": 734,
      "##ena": 735,
      "don": 736,
      "##ario": 737,
      "todos": 738,
      "##ba": 739,
      "##dos": 740,
      "Se": 741,
      "cual": 742,
      "dos": 743,
      "##mente": 744,
      "##ora": 745,
      "##ias": 746,
      "##endo": 747,
      "han": 748,
      "rep": 749,
      "cuando": 750,
      "In": 751,
      "algun": 752,
      "##aron": 753,
      "desp": 754,
      "dis": 755,
      "emp": 756,
      "##eneral": 757,
      "##ten": 758,
      "bien": 759,
      "tien": 760,
      "DE": 761,
      "##gui": 762,
      "tu": 763,
      "##ían": 764,
      "##atri": 765,
      "##aban": 766,
      "##ve": 767,
      "porque": 768,
      "cal": 769,
      "##den": 770,
      "or": 771,
      "##oso": 772,
      "fuer": 773,
      "##icos": 774,
      "##úbl": 775,
      "hasta": 776,
      "muy": 777,
      "##idos": 778,
      "San": 779,
      "##so": 780,
      "##antes": 781,
      "##eces": 782,
      "tiemp": 783,
      "po": 784,
      "##arse": 785,
      "##tad": 786,
      "##ierno": 787,
      "sab": 788,
      "era": 789,
      "##vi": 790,
      "pod": 791,
      "au": 792,
      "bu": 793,
      "##je": 794,
      "##mb": 795,
      "quien": 796,
      "##con": 797,
      "cam": 798,
      "Gob": 799,
      "##fici": 800,
      "prop": 801,
      "##AN": 802,
      "##par": 803,
      "##oria": 804,
      "##OS": 805,
      "Por": 806,
      "##jos": 807,
      "##dio": 808,
      "##if": 809,
      "ven": 810,
      "##AR": 811,
      "##mi": 812,
      "vi": 813,
      "Car": 814,
      "##ay": 815,
      "co": 816,
      "cab": 817,
      "Mar": 818,
      "hay": 819,
      "Col": 820,
      "donde": 821,
      "##ños": 822,
      "##cias": 823,
      "fue": 824,
      "gra": 825,
      "Bo": 826,
      "inf": 827,
      "ter": 828,
      "mar": 829,
      "##ún": 830,
      "##ja": 831,
      "te": 832,
      "##ub": 833,
      "exp": 834,
      "##gra": 835,
      "##anos": 836,
      "##ér": 837,
      "cre": 838,
      "##ort": 839,
      "##echo": 840,
      "An": 841,
      "men": 842,
      "ej": 843,
      "##all": 844,
      "Los": 845,
      "pues": 846,
      "##rado": 847,
      "##var": 848,
      "##udad": 849,
      "##edad": 850,
      "liber": 851,
      "##ajo": 852,
      "##ud": 853,
      "pol": 854,
      "mismo": 855,
      "inter": 856,
      "mo": 857,
      "hacer": 858,
      "##min": 859,
      "pal": 860,
      "##lti": 861,
      "##mas": 862,
      "##sted": 863,
      "hon": 864,
      "##tado": 865,
      "##car": 866,
      "##pon": 867,
      "##cha": 868,
      "##vid": 869,
      "fi": 870,
      "publ": 871,
      "había": 872,
      "aun": 873,
      "tiempo": 874,
      "##cip": 875,
      "##tura": 876,
      "##des": 877,
      "##ES": 878,
      "##endi": 879,
      "her": 880,
      "##ín": 881,
      "ciudad": 882,
      "usted": 883,
      "##IC": 884,
      "Cu": 885,
      "deci": 886,
      "ve": 887,
      "doc": 888,
      "Com": 889,
      "cos": 890,
      "##icas": 891,
      "fin": 892,
      "##ías": 893,
      "##eron": 894,
      "sino": 895,
      "##fer": 896,
      "##bre": 897,
      "##EN": 898,
      "##OR": 899,
      "ch": 900,
      "##gn": 901,
      "pers": 902,
      "tal": 903,
      "##ON": 904,
      "parte": 905,
      "hi": 906,
      "mal": 907,
      "##ril": 908,
      "pos": 909,
      "val": 910,
      "##tin": 911,
      "##empre": 912,
      "vida": 913,
      "##fec": 914,
      "llam": 915,
      "##tido": 916,
      "##iones": 917,
      "##ito": 918,
      "Gobierno": 919,
      "ag": 920,
      "##ag": 921,
      "##lan": 922,
      "##ones": 923,
      "##ap": 924,
      "##rig": 925,
      "hoy": 926,
      "##tá": 927,
      "op": 928,
      "Bogo": 929,
      "les": 930,
      "poc": 931,
      "##und": 932,
      "##rec": 933,
      "Rep": 934,
      "qu": 935,
      "toda": 936,
      "nue": 937,
      "contra": 938,
      "nuestro": 939,
      "uno": 940,
      "##eno": 941,
      "du": 942,
      "patri": 943,
      "mil": 944,
      "##ern": 945,
      "pe": 946,
      "##ral": 947,
      "siempre": 948,
      "tiene": 949,
      "##iendo": 950,
      "ocu": 951,
      "##zo": 952,
      "##ación": 953,
      "muer": 954,
      "dej": 955,
      "tamb": 956,
      "ins": 957,
      "on": 958,
      "tom": 959,
      "trab": 960,
      "##cl": 961,
      "##ece": 962,
      "fué": 963,
      "fa": 964,
      "él": 965,
      "##rá": 966,
      "mon": 967,
      "##ita": 968,
      "ese": 969,
      "##ombres": 970,
      "##00": 971,
      "##anto": 972,
      "##AS": 973,
      "reg": 974,
      "ol": 975,
      "##ués": 976,
      "##sti": 977,
      "vol": 978,
      "##tre": 979,
      "Di": 980,
      "so": 981,
      "##ít": 982,
      "otro": 983,
      "hombre": 984,
      "desde": 985,
      "sent": 986,
      "reci": 987,
      "dar": 988,
      "##undo": 989,
      "##ista": 990,
      "sido": 991,
      "##tras": 992,
      "##per": 993,
      "prin": 994,
      "##chos": 995,
      "estu": 996,
      "todas": 997,
      "##AD": 998,
      "Si": 999,
      "all": 1000,
      "##úm": 1001,
      "##stin": 1002,
      "##og": 1003,
      "##tiv": 1004,
      "##rar": 1005,
      "yo": 1006,
      "puede": 1007,
      "person": 1008,
      "##ues": 1009,
      "ella": 1010,
      "##arios": 1011,
      "General": 1012,
      "of": 1013,
      "Un": 1014,
      "##ién": 1015,
      "may": 1016,
      "vez": 1017,
      "pi": 1018,
      "está": 1019,
      "##ública": 1020,
      "verdad": 1021,
      "##til": 1022,
      "años": 1023,
      "pes": 1024,
      "##imo": 1025,
      "cuy": 1026,
      "día": 1027,
      "##miento": 1028,
      "##tis": 1029,
      "neces": 1030,
      "##cas": 1031,
      "princip": 1032,
      "esa": 1033,
      "##ior": 1034,
      "Ar": 1035,
      "Bogotá": 1036,
      "##unto": 1037,
      "##can": 1038,
      "##cional": 1039,
      "##igo": 1040,
      "tri": 1041,
      "pla": 1042,
      "mor": 1043,
      "##tud": 1044,
      "Su": 1045,
      "##nos": 1046,
      "cer": 1047,
      "esto": 1048,
      "##gan": 1049,
      "##ura": 1050,
      "##blo": 1051,
      "cap": 1052,
      "##AL": 1053,
      "conf": 1054,
      "##tivo": 1055,
      "##adre": 1056,
      "otros": 1057,
      "Jos": 1058,
      "##eza": 1059,
      "Colomb": 1060,
      "doctor": 1061,
      "fal": 1062,
      "hum": 1063,
      "##ieron": 1064,
      "##rad": 1065,
      "##oca": 1066,
      "##uesto": 1067,
      "fu": 1068,
      "##che": 1069,
      "##ton": 1070,
      "así": 1071,
      "##sta": 1072,
      "nombre": 1073,
      "Pero": 1074,
      "mej": 1075,
      "##és": 1076,
      "##das": 1077,
      "decir": 1078,
      "##EL": 1079,
      "##man": 1080,
      "##cil": 1081,
      "nuestra": 1082,
      "últi": 1083,
      "il": 1084,
      "##gos": 1085,
      "núm": 1086,
      "cada": 1087,
      "sa": 1088,
      "hombres": 1089,
      "Par": 1090,
      "##gún": 1091,
      "Pres": 1092,
      "tanto": 1093,
      "##ición": 1094,
      "##ña": 1095,
      "otra": 1096,
      "##erv": 1097,
      "##pi": 1098,
      "pon": 1099,
      "serv": 1100,
      "##idas": 1101,
      "##ólo": 1102,
      "dich": 1103,
      "menos": 1104,
      "##ef": 1105,
      "af": 1106,
      "##adores": 1107,
      "ellos": 1108,
      "EL": 1109,
      "os": 1110,
      "vo": 1111,
      "##enas": 1112,
      "hecho": 1113,
      "mer": 1114,
      "##izo": 1115,
      "da": 1116,
      "Colombia": 1117,
      "##azón": 1118,
      "##pos": 1119,
      "fam": 1120,
      "pueblo": 1121,
      "##CI": 1122,
      "Cor": 1123,
      "##icar": 1124,
      "##lor": 1125,
      "##ensa": 1126,
      "##zas": 1127,
      "ley": 1128,
      "Las": 1129,
      "##anza": 1130,
      "##duc": 1131,
      "mayor": 1132,
      "##ancia": 1133,
      "##ima": 1134,
      "##tores": 1135,
      "##tel": 1136,
      "##dia": 1137,
      "hace": 1138,
      "##ecu": 1139,
      "##dido": 1140,
      "polít": 1141,
      "sac": 1142,
      "ju": 1143,
      "ah": 1144,
      "después": 1145,
      "dere": 1146,
      "tar": 1147,
      "##idades": 1148,
      "##gua": 1149,
      "hub": 1150,
      "recib": 1151,
      "ro": 1152,
      "sigui": 1153,
      "##stitu": 1154,
      "##ris": 1155,
      "indi": 1156,
      "mat": 1157,
      "aquella": 1158,
      "Dios": 1159,
      "hist": 1160,
      "##olu": 1161,
      "pl": 1162,
      "dec": 1163,
      "##vil": 1164,
      "##cur": 1165,
      "##ío": 1166,
      "##stru": 1167,
      "##eta": 1168,
      "Des": 1169,
      "##ible": 1170,
      "##gres": 1171,
      "##itar": 1172,
      "##ble": 1173,
      "##rito": 1174,
      "##eras": 1175,
      "Ju": 1176,
      "qué": 1177,
      "cier": 1178,
      "to": 1179,
      "##vers": 1180,
      "estos": 1181,
      "tier": 1182,
      "##ves": 1183,
      "natu": 1184,
      "##uela": 1185,
      "nuestros": 1186,
      "##ender": 1187,
      "soci": 1188,
      "prof": 1189,
      "enton": 1190,
      "##ene": 1191,
      "##iód": 1192,
      "##ables": 1193,
      "haber": 1194,
      "##almente": 1195,
      "##inas": 1196,
      "dice": 1197,
      "ind": 1198,
      "##tó": 1199,
      "anti": 1200,
      "medio": 1201,
      "ba": 1202,
      "##cido": 1203,
      "fr": 1204,
      "caus": 1205,
      "Fran": 1206,
      "número": 1207,
      "##idente": 1208,
      "nada": 1209,
      "ce": 1210,
      "casa": 1211,
      "hizo": 1212,
      "palab": 1213,
      "##tir": 1214,
      "##uar": 1215,
      "san": 1216,
      "sólo": 1217,
      "va": 1218,
      "##ste": 1219,
      "ide": 1220,
      "##cis": 1221,
      "José": 1222,
      "##ital": 1223,
      "Le": 1224,
      "##pec": 1225,
      "qued": 1226,
      "mes": 1227,
      "poco": 1228,
      "autor": 1229,
      "famil": 1230,
      "##ecer": 1231,
      "también": 1232,
      "tor": 1233,
      "##imos": 1234,
      "ho": 1235,
      "sen": 1236,
      "país": 1237,
      "periód": 1238,
      "##atro": 1239,
      "##ea": 1240,
      "mundo": 1241,
      "hor": 1242,
      "amor": 1243,
      "general": 1244,
      "##OL": 1245,
      "form": 1246,
      "fun": 1247,
      "##ced": 1248,
      "algunos": 1249,
      "##for": 1250,
      "##gado": 1251,
      "entonces": 1252,
      "art": 1253,
      "bel": 1254,
      "##imiento": 1255,
      "##eo": 1256,
      "##IO": 1257,
      "tres": 1258,
      "##quí": 1259,
      "guer": 1260,
      "año": 1261,
      "##gen": 1262,
      "at": 1263,
      "República": 1264,
      "segu": 1265,
      "allí": 1266,
      "dem": 1267,
      "nin": 1268,
      "lugar": 1269,
      "tras": 1270,
      "##ll": 1271,
      "##ismo": 1272,
      "he": 1273,
      "##chas": 1274,
      "obra": 1275,
      "buen": 1276,
      "##TA": 1277,
      "Am": 1278,
      "quer": 1279,
      "##mpl": 1280,
      "mejor": 1281,
      "Ca": 1282,
      "##tan": 1283,
      "##ne": 1284,
      "##ren": 1285,
      "Ch": 1286,
      "conoci": 1287,
      "Para": 1288,
      "##ama": 1289,
      "rev": 1290,
      "distin": 1291,
      "muerte": 1292,
      "##uego": 1293,
      "##cios": 1294,
      "estas": 1295,
      "debe": 1296,
      "públ": 1297,
      "inm": 1298,
      "188": 1299,
      "emb": 1300,
      "##eración": 1301,
      "hac": 1302,
      "##ron": 1303,
      "eso": 1304,
      "##ular": 1305,
      "mucho": 1306,
      "alma": 1307,
      "orden": 1308,
      "##pl": 1309,
      "esper": 1310,
      "##una": 1311,
      "##zar": 1312,
      "##zos": 1313,
      "##cel": 1314,
      "can": 1315,
      "##uelo": 1316,
      "pens": 1317,
      "natural": 1318,
      "dol": 1319,
      "##jer": 1320,
      "noso": 1321,
      "##vor": 1322,
      "##omin": 1323,
      "bajo": 1324,
      "sea": 1325,
      "grande": 1326,
      "dijo": 1327,
      "ra": 1328,
      "##fa": 1329,
      "rem": 1330,
      "##culo": 1331,
      "##uy": 1332,
      "##vis": 1333,
      "just": 1334,
      "den": 1335,
      "def": 1336,
      "##ría": 1337,
      "##ord": 1338,
      "especi": 1339,
      "##cos": 1340,
      "part": 1341,
      "nosotros": 1342,
      "##IN": 1343,
      "##ración": 1344,
      "##greso": 1345,
      "encon": 1346,
      "##inist": 1347,
      "##et": 1348,
      "##iv": 1349,
      "##IS": 1350,
      "apar": 1351,
      "##alidad": 1352,
      "##iza": 1353,
      "##dose": 1354,
      "cont": 1355,
      "estaba": 1356,
      "Me": 1357,
      "lar": 1358,
      "Na": 1359,
      "trabaj": 1360,
      "##eb": 1361,
      "libertad": 1362,
      "aunque": 1363,
      "Qui": 1364,
      "##illa": 1365,
      "vir": 1366,
      "dirig": 1367,
      "solo": 1368,
      "tierra": 1369,
      "As": 1370,
      "grandes": 1371,
      "Man": 1372,
      "Presidente": 1373,
      "mano": 1374,
      "num": 1375,
      "##tiva": 1376,
      "mom": 1377,
      "##trar": 1378,
      "##pañol": 1379,
      "##ep": 1380,
      "##ala": 1381,
      "amigo": 1382,
      "##ria": 1383,
      "poder": 1384,
      "llev": 1385,
      "noche": 1386,
      "antes": 1387,
      "temp": 1388,
      "##RE": 1389,
      "rela": 1390,
      "hemos": 1391,
      "##iera": 1392,
      "contin": 1393,
      "import": 1394,
      "##amiento": 1395,
      "muchos": 1396,
      "##ies": 1397,
      "##cri": 1398,
      "##fo": 1399,
      "Como": 1400,
      "exist": 1401,
      "##antos": 1402,
      "fel": 1403,
      "gob": 1404,
      "##alla": 1405,
      "Pro": 1406,
      "##jas": 1407,
      "sig": 1408,
      "##icación": 1409,
      "##ubl": 1410,
      "##dios": 1411,
      "repres": 1412,
      "Bol": 1413,
      "primera": 1414,
      "LA": 1415,
      "ofici": 1416,
      "cosa": 1417,
      "otras": 1418,
      "##rez": 1419,
      "Lib": 1420,
      "aquí": 1421,
      "##icia": 1422,
      "##uso": 1423,
      "##igos": 1424,
      "ilust": 1425,
      "obje": 1426,
      "tran": 1427,
      "et": 1428,
      "días": 1429,
      "ne": 1430,
      "familia": 1431,
      "bas": 1432,
      "lec": 1433,
      "##TO": 1434,
      "##gas": 1435,
      "veces": 1436,
      "bar": 1437,
      "cuer": 1438,
      "Gu": 1439,
      "cir": 1440,
      "Per": 1441,
      "segun": 1442,
      "##ian": 1443,
      "Ex": 1444,
      "##ác": 1445,
      "pron": 1446,
      "luz": 1447,
      "Señ": 1448,
      "10": 1449,
      "tem": 1450,
      "##sa": 1451,
      "var": 1452,
      "ref": 1453,
      "bo": 1454,
      "lev": 1455,
      "##aje": 1456,
      "##tal": 1457,
      "##amar": 1458,
      "misma": 1459,
      "##tica": 1460,
      "cin": 1461,
      "fueron": 1462,
      "##emb": 1463,
      "Juan": 1464,
      "sos": 1465,
      "conoc": 1466,
      "ir": 1467,
      "##DO": 1468,
      "##iente": 1469,
      "artí": 1470,
      "respe": 1471,
      "##embre": 1472,
      "##table": 1473,
      "present": 1474,
      "español": 1475,
      "##ritu": 1476,
      "interes": 1477,
      "dicho": 1478,
      "lit": 1479,
      "pob": 1480,
      "figu": 1481,
      "##paña": 1482,
      "Lo": 1483,
      "dia": 1484,
      "##ich": 1485,
      "Santa": 1486,
      "ante": 1487,
      "##ería": 1488,
      "##tio": 1489,
      "##cal": 1490,
      "cri": 1491,
      "##IA": 1492,
      "##icio": 1493,
      "##respon": 1494,
      "sí": 1495,
      "##rante": 1496,
      "181": 1497,
      "mod": 1498,
      "cuanto": 1499,
      "herm": 1500,
      "cl": 1501,
      "dest": 1502,
      "escri": 1503,
      "##TR": 1504,
      "Mu": 1505,
      "##tico": 1506,
      "guerra": 1507,
      "partido": 1508,
      "primer": 1509,
      "##rió": 1510,
      "pin": 1511,
      "emple": 1512,
      "capital": 1513,
      "Cal": 1514,
      "##fic": 1515,
      "consid": 1516,
      "causa": 1517,
      "modo": 1518,
      "via": 1519,
      "ext": 1520,
      "##ona": 1521,
      "lab": 1522,
      "##cito": 1523,
      "cien": 1524,
      "##cción": 1525,
      "trabajo": 1526,
      "##ientos": 1527,
      "##vos": 1528,
      "##oro": 1529,
      "##ág": 1530,
      "efec": 1531,
      "##ciendo": 1532,
      "puer": 1533,
      "alguna": 1534,
      "##cep": 1535,
      "puesto": 1536,
      "sob": 1537,
      "tro": 1538,
      "mujer": 1539,
      "neg": 1540,
      "civil": 1541,
      "fran": 1542,
      "##isto": 1543,
      "##gre": 1544,
      "Lu": 1545,
      "inst": 1546,
      "comple": 1547,
      "##gles": 1548,
      "##eric": 1549,
      "enc": 1550,
      "aquellos": 1551,
      "##aria": 1552,
      "Minist": 1553,
      "##ere": 1554,
      "esos": 1555,
      "patrio": 1556,
      "patria": 1557,
      "Direc": 1558,
      "Cas": 1559,
      "##vin": 1560,
      "##uro": 1561,
      "periódico": 1562,
      "sub": 1563,
      "clas": 1564,
      "honor": 1565,
      "somb": 1566,
      "Jul": 1567,
      "agu": 1568,
      "##esti": 1569,
      "elec": 1570,
      "mir": 1571,
      "mem": 1572,
      "nacional": 1573,
      "cr": 1574,
      "unos": 1575,
      "##tación": 1576,
      "rel": 1577,
      "fuerza": 1578,
      "acom": 1579,
      "##quiera": 1580,
      "##rir": 1581,
      "##pu": 1582,
      "pri": 1583,
      "cumpl": 1584,
      "ép": 1585,
      "##pel": 1586,
      "algo": 1587,
      "hech": 1588,
      "##blos": 1589,
      "Este": 1590,
      "hijos": 1591,
      "##tados": 1592,
      "ru": 1593,
      "##ár": 1594,
      "##tamente": 1595,
      "bus": 1596,
      "##encias": 1597,
      "Mi": 1598,
      "corazón": 1599,
      "##ará": 1600,
      "compr": 1601,
      "edi": 1602,
      "jo": 1603,
      "##cul": 1604,
      "gen": 1605,
      "Cuando": 1606,
      "##elo": 1607,
      "ningun": 1608,
      "gust": 1609,
      "mater": 1610,
      "##sos": 1611,
      "historia": 1612,
      "nuevo": 1613,
      "escrib": 1614,
      "##vent": 1615,
      "ojos": 1616,
      "correspon": 1617,
      "##IL": 1618,
      "##cimiento": 1619,
      "##istas": 1620,
      "Jun": 1621,
      "bra": 1622,
      "Patri": 1623,
      "der": 1624,
      "inde": 1625,
      "Francis": 1626,
      "recuer": 1627,
      "##ice": 1628,
      "liberal": 1629,
      "pueblos": 1630,
      "caso": 1631,
      "Bar": 1632,
      "señores": 1633,
      "000": 1634,
      "real": 1635,
      "tienen": 1636,
      "guar": 1637,
      "manera": 1638,
      "favor": 1639,
      "Sal": 1640,
      "##amento": 1641,
      "enem": 1642,
      "##quil": 1643,
      "##bles": 1644,
      "lleg": 1645,
      "##ísimo": 1646,
      "derecho": 1647,
      "##iano": 1648,
      "parece": 1649,
      "Gran": 1650,
      "intel": 1651,
      "ahora": 1652,
      "hall": 1653,
      "##rero": 1654,
      "go": 1655,
      "extra": 1656,
      "##fica": 1657,
      "casi": 1658,
      "public": 1659,
      "##cuent": 1660,
      "siguiente": 1661,
      "17": 1662,
      "Liber": 1663,
      "cent": 1664,
      "cuales": 1665,
      "frente": 1666,
      "##orm": 1667,
      "Qué": 1668,
      "público": 1669,
      "ocas": 1670,
      "##anas": 1671,
      "simp": 1672,
      "Yo": 1673,
      "Anton": 1674,
      "##abil": 1675,
      "presente": 1676,
      "resul": 1677,
      "##OM": 1678,
      "luego": 1679,
      "##áb": 1680,
      "ejemp": 1681,
      "##II": 1682,
      "##rio": 1683,
      "##rera": 1684,
      "##del": 1685,
      "15": 1686,
      "##tumb": 1687,
      "##unca": 1688,
      "nuestras": 1689,
      "mé": 1690,
      "##dió": 1691,
      "##nas": 1692,
      "lado": 1693,
      "##ció": 1694,
      "li": 1695,
      "##cial": 1696,
      "ay": 1697,
      "cuenta": 1698,
      "##entras": 1699,
      "cuad": 1700,
      "valor": 1701,
      "punto": 1702,
      "manif": 1703,
      "dado": 1704,
      "##uestra": 1705,
      "expres": 1706,
      "##ívar": 1707,
      "desc": 1708,
      "manos": 1709,
      "##efe": 1710,
      "Mon": 1711,
      "##lu": 1712,
      "##rin": 1713,
      "Patria": 1714,
      "##dan": 1715,
      "Francisco": 1716,
      "##ór": 1717,
      "const": 1718,
      "leg": 1719,
      "sir": 1720,
      "##mientos": 1721,
      "Sr": 1722,
      "conserv": 1723,
      "##duci": 1724,
      "Ven": 1725,
      "##lación": 1726,
      "colomb": 1727,
      "alcan": 1728,
      "etc": 1729,
      "reun": 1730,
      "tuvo": 1731,
      "viv": 1732,
      "Del": 1733,
      "fir": 1734,
      "##ñas": 1735,
      "comun": 1736,
      "cul": 1737,
      "pudi": 1738,
      "##ecre": 1739,
      "##ribu": 1740,
      "pie": 1741,
      "Bolívar": 1742,
      "##rados": 1743,
      "##loria": 1744,
      "##rada": 1745,
      "triun": 1746,
      "palabra": 1747,
      "20": 1748,
      "ellas": 1749,
      "forma": 1750,
      "voz": 1751,
      "Nue": 1752,
      "vis": 1753,
      "##osos": 1754,
      "##dir": 1755,
      "cand": 1756,
      "##iene": 1757,
      "sociedad": 1758,
      "Mas": 1759,
      "cuatro": 1760,
      "##der": 1761,
      "conv": 1762,
      "cub": 1763,
      "##RA": 1764,
      "##llo": 1765,
      "acu": 1766,
      "##ete": 1767,
      "##pre": 1768,
      "##bo": 1769,
      "descu": 1770,
      "suf": 1771,
      "mos": 1772,
      "inc": 1773,
      "encar": 1774,
      "##antas": 1775,
      "##ól": 1776,
      "##ído": 1777,
      "desgra": 1778,
      "camino": 1779,
      "Antonio": 1780,
      "fuera": 1781,
      "Señor": 1782,
      "tener": 1783,
      "##atos": 1784,
      "oro": 1785,
      "Ab": 1786,
      "conven": 1787,
      "Te": 1788,
      "RE": 1789,
      "##illo": 1790,
      "##ial": 1791,
      "paso": 1792,
      "##EZ": 1793,
      "tarde": 1794,
      "##ya": 1795,
      "obs": 1796,
      "fra": 1797,
      "##íritu": 1798,
      "nomb": 1799,
      "##minist": 1800,
      "eran": 1801,
      "María": 1802,
      "ún": 1803,
      "##erio": 1804,
      "compañ": 1805,
      "satis": 1806,
      "levant": 1807,
      "Estado": 1808,
      "estable": 1809,
      "##itos": 1810,
      "están": 1811,
      "Julio": 1812,
      "último": 1813,
      "obl": 1814,
      "##TE": 1815,
      "ejer": 1816,
      "deber": 1817,
      "recon": 1818,
      "er": 1819,
      "bat": 1820,
      "Cap": 1821,
      "ase": 1822,
      "amb": 1823,
      "bril": 1824,
      "##pas": 1825,
      "##ire": 1826,
      "inv": 1827,
      "joven": 1828,
      "sil": 1829,
      "objeto": 1830,
      "época": 1831,
      "Manuel": 1832,
      "gloria": 1833,
      "##ilo": 1834,
      "##erva": 1835,
      "cosas": 1836,
      "fil": 1837,
      "Reg": 1838,
      "Rey": 1839,
      "sor": 1840,
      "##iso": 1841,
      "direc": 1842,
      "espíritu": 1843,
      "política": 1844,
      "cierto": 1845,
      "camb": 1846,
      "##adie": 1847,
      "tend": 1848,
      "cuyo": 1849,
      "AN": 1850,
      "Ma": 1851,
      "conci": 1852,
      "cuar": 1853,
      "Esta": 1854,
      "cabeza": 1855,
      "##ír": 1856,
      "arro": 1857,
      "tenía": 1858,
      "pobre": 1859,
      "ta": 1860,
      "gal": 1861,
      "##gue": 1862,
      "cuerpo": 1863,
      "gar": 1864,
      "respec": 1865,
      "##ban": 1866,
      "##érica": 1867,
      "Ya": 1868,
      "padre": 1869,
      "pel": 1870,
      "muchas": 1871,
      "satisf": 1872,
      "##ándo": 1873,
      "##tec": 1874,
      "##oma": 1875,
      "tambien": 1876,
      "arre": 1877,
      "personas": 1878,
      "##ajes": 1879,
      "med": 1880,
      "encuent": 1881,
      "según": 1882,
      "vista": 1883,
      "##crip": 1884,
      "algunas": 1885,
      "ri": 1886,
      "medi": 1887,
      "##tario": 1888,
      "##tador": 1889,
      "##iar": 1890,
      "situ": 1891,
      "anim": 1892,
      "será": 1893,
      "comer": 1894,
      "dist": 1895,
      "apro": 1896,
      "oblig": 1897,
      "Vic": 1898,
      "nunca": 1899,
      "##pend": 1900,
      "##ús": 1901,
      "##leb": 1902,
      "vent": 1903,
      "##ró": 1904,
      "actu": 1905,
      "##van": 1906,
      "vie": 1907,
      "##ficio": 1908,
      "visto": 1909,
      "##resa": 1910,
      "Pues": 1911,
      "super": 1912,
      "momento": 1913,
      "hici": 1914,
      "##vió": 1915,
      "caball": 1916,
      "antigu": 1917,
      "Ra": 1918,
      "##dor": 1919,
      "##oco": 1920,
      "##don": 1921,
      "esf": 1922,
      "##tivos": 1923,
      "madre": 1924,
      "##enda": 1925,
      "##mon": 1926,
      "##ge": 1927,
      "amigos": 1928,
      "opin": 1929,
      "##inos": 1930,
      "##titud": 1931,
      "diez": 1932,
      "vuel": 1933,
      "##terior": 1934,
      "estre": 1935,
      "##ayo": 1936,
      "grab": 1937,
      "igu": 1938,
      "##unci": 1939,
      "##emente": 1940,
      "algún": 1941,
      "buena": 1942,
      "##tus": 1943,
      "memoria": 1944,
      "tre": 1945,
      "##ese": 1946,
      "##esta": 1947,
      "189": 1948,
      "##mej": 1949,
      "cant": 1950,
      "##RI": 1951,
      "respon": 1952,
      "##pul": 1953,
      "embar": 1954,
      "esas": 1955,
      "##untos": 1956,
      "llegar": 1957,
      "Ha": 1958,
      "corri": 1959,
      "noti": 1960,
      "Director": 1961,
      "hacia": 1962,
      "blan": 1963,
      "ocup": 1964,
      "carác": 1965,
      "##orte": 1966,
      "haya": 1967,
      "##ase": 1968,
      "##ola": 1969,
      "dig": 1970,
      "##umb": 1971,
      "pasado": 1972,
      "primero": 1973,
      "##erte": 1974,
      "##ell": 1975,
      "Congreso": 1976,
      "##US": 1977,
      "##ización": 1978,
      "habían": 1979,
      "##TIC": 1980,
      "éste": 1981,
      "ele": 1982,
      "lan": 1983,
      "carácter": 1984,
      "arti": 1985,
      "ofre": 1986,
      "obras": 1987,
      "##rando": 1988,
      "admi": 1989,
      "Sin": 1990,
      "##tando": 1991,
      "aten": 1992,
      "saber": 1993,
      "América": 1994,
      "fund": 1995,
      "##iedad": 1996,
      "##ército": 1997,
      "hijo": 1998,
      "##olución": 1999,
      "##fi": 2000,
      "pró": 2001,
      "##ál": 2002,
      "##erg": 2003,
      "##ign": 2004,
      "relig": 2005,
      "##entas": 2006,
      "ador": 2007,
      "cuya": 2008,
      "orig": 2009,
      "semej": 2010,
      "PA": 2011,
      "ejecu": 2012,
      "##ADO": 2013,
      "fon": 2014,
      "estado": 2015,
      "preci": 2016,
      "contes": 2017,
      "##ioso": 2018,
      "dolor": 2019,
      "##au": 2020,
      "##guir": 2021,
      "##tismo": 2022,
      "domin": 2023,
      "enfer": 2024,
      "tiempos": 2025,
      "gri": 2026,
      "sangre": 2027,
      "##lado": 2028,
      "##fico": 2029,
      "##quier": 2030,
      "arte": 2031,
      "miemb": 2032,
      "ves": 2033,
      "##lam": 2034,
      "quienes": 2035,
      "##jar": 2036,
      "##leg": 2037,
      "acer": 2038,
      "peque": 2039,
      "pais": 2040,
      "Una": 2041,
      "tenido": 2042,
      "Ped": 2043,
      "##stas": 2044,
      "pueden": 2045,
      "Is": 2046,
      "##cun": 2047,
      "prensa": 2048,
      "mand": 2049,
      "quo": 2050,
      "dese": 2051,
      "##ques": 2052,
      "americ": 2053,
      "pad": 2054,
      "suel": 2055,
      "us": 2056,
      "militar": 2057,
      "Sant": 2058,
      "len": 2059,
      "##izar": 2060,
      "demás": 2061,
      "falta": 2062,
      "##ERO": 2063,
      "Secre": 2064,
      "##culos": 2065,
      "sabe": 2066,
      "##tada": 2067,
      "##fé": 2068,
      "##zado": 2069,
      "##ome": 2070,
      "paz": 2071,
      "clase": 2072,
      "##tag": 2073,
      "papel": 2074,
      "glor": 2075,
      "campo": 2076,
      "##olo": 2077,
      "min": 2078,
      "##taba": 2079,
      "produc": 2080,
      "mientras": 2081,
      "##part": 2082,
      "retra": 2083,
      "durante": 2084,
      "Or": 2085,
      "razón": 2086,
      "cielo": 2087,
      "pregun": 2088,
      "coloc": 2089,
      "##LO": 2090,
      "concur": 2091,
      "##ómo": 2092,
      "##echa": 2093,
      "##iciones": 2094,
      "entr": 2095,
      "calle": 2096,
      "palabras": 2097,
      "ata": 2098,
      "hubiera": 2099,
      "##ecido": 2100,
      "desa": 2101,
      "##ándose": 2102,
      "dul": 2103,
      "idea": 2104,
      "fe": 2105,
      "##DA": 2106,
      "amar": 2107,
      "España": 2108,
      "EN": 2109,
      "##UM": 2110,
      "perio": 2111,
      "Pa": 2112,
      "##entar": 2113,
      "##endido": 2114,
      "tí": 2115,
      "##mar": 2116,
      "escu": 2117,
      "##RO": 2118,
      "##osas": 2119,
      "##iosa": 2120,
      "##lez": 2121,
      "##aja": 2122,
      "señora": 2123,
      "pronto": 2124,
      "##ierto": 2125,
      "abs": 2126,
      "Carlos": 2127,
      "esfuer": 2128,
      "12": 2129,
      "##vas": 2130,
      "##eda": 2131,
      "187": 2132,
      "##strucción": 2133,
      "descub": 2134,
      "despues": 2135,
      "atra": 2136,
      "##icular": 2137,
      "raz": 2138,
      "van": 2139,
      "##óm": 2140,
      "apre": 2141,
      "##graf": 2142,
      "##ile": 2143,
      "##vía": 2144,
      "pat": 2145,
      "ens": 2146,
      "intelig": 2147,
      "noble": 2148,
      "Val": 2149,
      "##iado": 2150,
      "hal": 2151,
      "Ministro": 2152,
      "armas": 2153,
      "suerte": 2154,
      "efecto": 2155,
      "##ide": 2156,
      "##ega": 2157,
      "primeros": 2158,
      "##ond": 2159,
      "##cre": 2160,
      "##ós": 2161,
      "##UN": 2162,
      "dejar": 2163,
      "Ad": 2164,
      "##cin": 2165,
      "Pedro": 2166,
      "dign": 2167,
      "##ific": 2168,
      "gan": 2169,
      "mad": 2170,
      "ses": 2171,
      "estar": 2172,
      "##pendencia": 2173,
      "##erto": 2174,
      "##ip": 2175,
      "costumb": 2176,
      "##alo": 2177,
      "##icion": 2178,
      "##eran": 2179,
      "##erdo": 2180,
      "sacri": 2181,
      "##ema": 2182,
      "##guido": 2183,
      "entus": 2184,
      "##iores": 2185,
      "##ecen": 2186,
      "poner": 2187,
      "##uma": 2188,
      "##vidu": 2189,
      "clar": 2190,
      "nadie": 2191,
      "gusto": 2192,
      "##AM": 2193,
      "acep": 2194,
      "circun": 2195,
      "gol": 2196,
      "habia": 2197,
      "##glesia": 2198,
      "Pas": 2199,
      "Mag": 2200,
      "aleg": 2201,
      "pesar": 2202,
      "ideas": 2203,
      "edad": 2204,
      "gas": 2205,
      "##ard": 2206,
      "ense": 2207,
      "acab": 2208,
      "sold": 2209,
      "comba": 2210,
      "particular": 2211,
      "continu": 2212,
      "##onel": 2213,
      "fl": 2214,
      "Pre": 2215,
      "adel": 2216,
      "jam": 2217,
      "din": 2218,
      "servicio": 2219,
      "acompañ": 2220,
      "ren": 2221,
      "##ortun": 2222,
      "hechos": 2223,
      "##icios": 2224,
      "AL": 2225,
      "##uesta": 2226,
      "duda": 2227,
      "cinco": 2228,
      "ES": 2229,
      "##orio": 2230,
      "##char": 2231,
      "Euro": 2232,
      "bal": 2233,
      "##ror": 2234,
      "##itan": 2235,
      "##torio": 2236,
      "pág": 2237,
      "##omo": 2238,
      "prue": 2239,
      "ban": 2240,
      "ima": 2241,
      "moral": 2242,
      "profes": 2243,
      "Pan": 2244,
      "gener": 2245,
      "mí": 2246,
      "constitu": 2247,
      "estim": 2248,
      "termin": 2249,
      "16": 2250,
      "agua": 2251,
      "cat": 2252,
      "individu": 2253,
      "trabajos": 2254,
      "##udo": 2255,
      "##ted": 2256,
      "sue": 2257,
      "##dic": 2258,
      "##sto": 2259,
      "##ander": 2260,
      "asegu": 2261,
      "cad": 2262,
      "##bar": 2263,
      "int": 2264,
      "em": 2265,
      "##tener": 2266,
      "##uir": 2267,
      "carac": 2268,
      "Jo": 2269,
      "varios": 2270,
      "##yec": 2271,
      "##adora": 2272,
      "extran": 2273,
      "##DIC": 2274,
      "##men": 2275,
      "Jefe": 2276,
      "Mor": 2277,
      "candida": 2278,
      "plan": 2279,
      "perman": 2280,
      "hacen": 2281,
      "##yo": 2282,
      "##onte": 2283,
      "pied": 2284,
      "ign": 2285,
      "##bu": 2286,
      "##ñana": 2287,
      "##ine": 2288,
      "##quia": 2289,
      "conqui": 2290,
      "descon": 2291,
      "##iva": 2292,
      "##eles": 2293,
      "pública": 2294,
      "##lic": 2295,
      "##GO": 2296,
      "##diente": 2297,
      "pocos": 2298,
      "Europa": 2299,
      "##irse": 2300,
      "##TI": 2301,
      "asunto": 2302,
      "encontr": 2303,
      "condi": 2304,
      "celeb": 2305,
      "Oc": 2306,
      "destin": 2307,
      "##ende": 2308,
      "##turas": 2309,
      "nueva": 2310,
      "justicia": 2311,
      "satisfac": 2312,
      "Tor": 2313,
      "pan": 2314,
      "##QU": 2315,
      "Esc": 2316,
      "vic": 2317,
      "##amp": 2318,
      "bor": 2319,
      "estudio": 2320,
      "Ac": 2321,
      "##erro": 2322,
      "artículo": 2323,
      "Ob": 2324,
      "cru": 2325,
      "eleg": 2326,
      "mov": 2327,
      "juz": 2328,
      "toc": 2329,
      "leyes": 2330,
      "##tulo": 2331,
      "numero": 2332,
      "is": 2333,
      "##tudes": 2334,
      "produ": 2335,
      "##enos": 2336,
      "lín": 2337,
      "##tió": 2338,
      "##andon": 2339,
      "Her": 2340,
      "gu": 2341,
      "partes": 2342,
      "volun": 2343,
      "consider": 2344,
      "difer": 2345,
      "11": 2346,
      "colum": 2347,
      "Luis": 2348,
      "envi": 2349,
      "##inar": 2350,
      "seis": 2351,
      "siglo": 2352,
      "Can": 2353,
      "apenas": 2354,
      "fort": 2355,
      "CON": 2356,
      "rom": 2357,
      "##mento": 2358,
      "mucha": 2359,
      "represent": 2360,
      "Rafa": 2361,
      "Ten": 2362,
      "##aca": 2363,
      "##bol": 2364,
      "##rac": 2365,
      "##iles": 2366,
      "llevar": 2367,
      "##ivers": 2368,
      "##ridad": 2369,
      "Hab": 2370,
      "##ocu": 2371,
      "Así": 2372,
      "PER": 2373,
      "organ": 2374,
      "dió": 2375,
      "liberales": 2376,
      "##rido": 2377,
      "tus": 2378,
      "pelig": 2379,
      "hora": 2380,
      "##rí": 2381,
      "pasar": 2382,
      "##vieron": 2383,
      "conte": 2384,
      "perfec": 2385,
      "maes": 2386,
      "caracter": 2387,
      "alto": 2388,
      "##enci": 2389,
      "nego": 2390,
      "Rafael": 2391,
      "dan": 2392,
      "##ental": 2393,
      "cabal": 2394,
      "publica": 2395,
      "eter": 2396,
      "har": 2397,
      "##pir": 2398,
      "mañana": 2399,
      "##ame": 2400,
      "Desp": 2401,
      "##uido": 2402,
      "Gobern": 2403,
      "Ni": 2404,
      "##rán": 2405,
      "hablar": 2406,
      "Bu": 2407,
      "Mig": 2408,
