{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[MASK]": 0,
      "[PAD]": 1,
      "[UNK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¥": 102,
      "§": 103,
      "ª": 104,
      "«": 105,
      "®": 106,
      "°": 107,
      "·": 108,
      "º": 109,
      "»": 110,
      "¿": 111,
      "À": 112,
      "Á": 113,
      "Â": 114,
      "Ã": 115,
      "Ä": 116,
      "Å": 117,
      "Æ": 118,
      "Ç": 119,
      "È": 120,
      "É": 121,
      "Ê": 122,
      "Ì": 123,
      "Í": 124,
      "Î": 125,
      "Ï": 126,
      "Ñ": 127,
      "Ò": 128,
      "Ó": 129,
      "Õ": 130,
      "Ö": 131,
      "×": 132,
      "Ø": 133,
      "Ù": 134,
      "Ú": 135,
      "Û": 136,
      "Ü": 137,
      "Ý": 138,
      "ß": 139,
      "à": 140,
      "á": 141,
      "â": 142,
      "ã": 143,
      "ä": 144,
      "å": 145,
      "æ": 146,
      "ç": 147,
      "è": 148,
      "é": 149,
      "ê": 150,
      "ë": 151,
      "ì": 152,
      "í": 153,
      "î": 154,
      "ï": 155,
      "ñ": 156,
      "ò": 157,
      "ó": 158,
      "ô": 159,
      "õ": 160,
      "ö": 161,
      "ø": 162,
      "ù": 163,
      "ú": 164,
      "û": 165,
      "ü": 166,
      "ý": 167,
      "Ą": 168,
      "ą": 169,
      "Ć": 170,
      "ć": 171,
      "Č": 172,
      "č": 173,
      "ď": 174,
      "đ": 175,
      "Ę": 176,
      "ę": 177,
      "Ě": 178,
      "ě": 179,
      "Ğ": 180,
      "ğ": 181,
      "İ": 182,
      "ı": 183,
      "Ł": 184,
      "ł": 185,
      "Ń": 186,
      "ń": 187,
      "Ň": 188,
      "ň": 189,
      "Ő": 190,
      "ő": 191,
      "Œ": 192,
      "œ": 193,
      "Ř": 194,
      "ř": 195,
      "ś": 196,
      "Ş": 197,
      "ş": 198,
      "Š": 199,
      "š": 200,
      "ť": 201,
      "Ů": 202,
      "ů": 203,
      "ű": 204,
      "ź": 205,
      "Ż": 206,
      "ż": 207,
      "Ž": 208,
      "ž": 209,
      "ʻ": 210,
      "ʼ": 211,
      "̧": 212,
      "А": 213,
      "Б": 214,
      "В": 215,
      "Г": 216,
      "Д": 217,
      "Е": 218,
      "Ж": 219,
      "З": 220,
      "И": 221,
      "К": 222,
      "Л": 223,
      "М": 224,
      "Н": 225,
      "О": 226,
      "П": 227,
      "Р": 228,
      "С": 229,
      "Т": 230,
      "У": 231,
      "Ф": 232,
      "Х": 233,
      "Ч": 234,
      "Ш": 235,
      "Ы": 236,
      "Ь": 237,
      "Э": 238,
      "Ю": 239,
      "Я": 240,
      "а": 241,
      "б": 242,
      "в": 243,
      "г": 244,
      "д": 245,
      "е": 246,
      "з": 247,
      "и": 248,
      "й": 249,
      "к": 250,
      "л": 251,
      "м": 252,
      "н": 253,
      "о": 254,
      "п": 255,
      "р": 256,
      "с": 257,
      "т": 258,
      "х": 259,
      "ч": 260,
      "ш": 261,
      "ъ": 262,
      "ы": 263,
      "ь": 264,
      "э": 265,
      "ю": 266,
      "я": 267,
      "і": 268,
      "ة": 269,
      "ت": 270,
      "د": 271,
      "س": 272,
      "ـ": 273,
      "ف": 274,
      "م": 275,
      "ن": 276,
      "و": 277,
      "ي": 278,
      "٠": 279,
      "٢": 280,
      "क": 281,
      "ष": 282,
      "स": 283,
      "ी": 284,
      "्": 285,
      "৳": 286,
      "฿": 287,
      "៛": 288,
      "ỳ": 289,
      "‘": 290,
      "“": 291,
      "”": 292,
      "„": 293,
      "…": 294,
      "‹": 295,
      "›": 296,
      "₡": 297,
      "₣": 298,
      "₥": 299,
      "₦": 300,
      "₩": 301,
      "₪": 302,
      "₫": 303,
      "€": 304,
      "₭": 305,
      "₱": 306,
      "₲": 307,
      "₴": 308,
      "₸": 309,
      "₹": 310,
      "₺": 311,
      "₽": 312,
      "₾": 313,
      "℃": 314,
      "™": 315,
      "≤": 316,
      "≥": 317,
      "⑈": 318,
      "お": 319,
      "が": 320,
      "ご": 321,
      "す": 322,
      "ま": 323,
      "れ": 324,
      "ゼ": 325,
      "ミ": 326,
      "一": 327,
      "三": 328,
      "中": 329,
      "串": 330,
      "京": 331,
      "出": 332,
      "化": 333,
      "北": 334,
      "十": 335,
      "單": 336,
      "多": 337,
      "安": 338,
      "家": 339,
      "專": 340,
      "山": 341,
      "年": 342,
      "徽": 343,
      "效": 344,
      "文": 345,
      "星": 346,
      "時": 347,
      "業": 348,
      "止": 349,
      "汁": 350,
      "江": 351,
      "生": 352,
      "第": 353,
      "美": 354,
      "老": 355,
      "萬": 356,
      "配": 357,
      "金": 358,
      "長": 359,
      "黃": 360,
      "##c": 361,
      "##o": 362,
      "##s": 363,
      "##t": 364,
      "##a": 365,
      "##e": 366,
      "##r": 367,
      "##v": 368,
      "##d": 369,
      "##p": 370,
      "##n": 371,
      "##N": 372,
      "##g": 373,
      "##u": 374,
      "##i": 375,
      "##q": 376,
      "##m": 377,
      "##h": 378,
      "##l": 379,
      "##I": 380,
      "##L": 381,
      "##A": 382,
      "##O": 383,
      "##V": 384,
      "##S": 385,
      "##E": 386,
      "##í": 387,
      "##b": 388,
      "##z": 389,
      "##á": 390,
      "##é": 391,
      "##M": 392,
      "##Z": 393,
      "##f": 394,
      "##F": 395,
      "##Q": 396,
      "##G": 397,
      "##T": 398,
      "##R": 399,
      "##D": 400,
      "##j": 401,
      "##P": 402,
      "##3": 403,
      "##0": 404,
      "##1": 405,
      "##2": 406,
      "##U": 407,
      "##C": 408,
      "##y": 409,
      "##W": 410,
      "##Y": 411,
      "##k": 412,
      "##9": 413,
      "##w": 414,
      "##8": 415,
      "##x": 416,
      "##ó": 417,
      "##B": 418,
      "##è": 419,
      "##ü": 420,
      "##X": 421,
      "##H": 422,
      "##à": 423,
      "##ñ": 424,
      "##7": 425,
      "##Í": 426,
      "##Á": 427,
      "##â": 428,
      "##K": 429,
      "##ú": 430,
      "##J": 431,
      "##ù": 432,
      "##ä": 433,
      "##4": 434,
      "##Ó": 435,
      "##5": 436,
      "##ã": 437,
      "##º": 438,
      "##6": 439,
      "##ò": 440,
      "##ç": 441,
      "##Ú": 442,
      "##ê": 443,
      "##É": 444,
      "##ı": 445,
      "##Ñ": 446,
      "##ń": 447,
      "##ö": 448,
      "##Ç": 449,
      "##×": 450,
      "##ą": 451,
      "##ż": 452,
      "##æ": 453,
      "##ł": 454,
      "##õ": 455,
      "##я": 456,
      "##т": 457,
      "##л": 458,
      "##и": 459,
      "##₺": 460,
      "##ć": 461,
      "##а": 462,
      "##ш": 463,
      "##е": 464,
      "##н": 465,
      "##ь": 466,
      "##®": 467,
      "##î": 468,
      "##ś": 469,
      "##İ": 470,
      "##Ï": 471,
      "##Ő": 472,
      "##ů": 473,
      "##ï": 474,
      "##ş": 475,
      "##ň": 476,
      "##å": 477,
      "##о": 478,
      "##г": 479,
      "##Ę": 480,
      "##ì": 481,
      "##В": 482,
      "##О": 483,
      "##М": 484,
      "##А": 485,
      "##Ч": 486,
      "##З": 487,
      "##Ж": 488,
      "##Е": 489,
      "##И": 490,
      "##Я": 491,
      "##ô": 492,
      "##ª": 493,
      "##Î": 494,
      "##р": 495,
      "##ő": 496,
      "##ě": 497,
      "##₫": 498,
      "##Т": 499,
      "##œ": 500,
      "##ë": 501,
      "##℃": 502,
      "##Ą": 503,
      "##Ł": 504,
      "##Å": 505,
      "##Ã": 506,
      "##ř": 507,
      "##È": 508,
      "##в": 509,
      "##Ş": 510,
      "##п": 511,
      "##м": 512,
      "##ø": 513,
      "##Æ": 514,
      "##Ř": 515,
      "##À": 516,
      "##€": 517,
      "##Ü": 518,
      "##ű": 519,
      "##Č": 520,
      "##ž": 521,
      "##ğ": 522,
      "##û": 523,
      "##с": 524,
      "##д": 525,
      "##к": 526,
      "##Г": 527,
      "##Л": 528,
      "##ď": 529,
      "##Ì": 530,
      "##č": 531,
      "##£": 532,
      "##ß": 533,
      "##й": 534,
      "##Œ": 535,
      "##ी": 536,
      "##स": 537,
      "##क": 538,
      "##्": 539,
      "##ष": 540,
      "##ę": 541,
      "##Û": 542,
      "##С": 543,
      "##Ö": 544,
      "##Д": 545,
      "##Н": 546,
      "##Э": 547,
      "##Р": 548,
      "##°": 549,
      "##ч": 550,
      "##Ě": 551,
      "##ま": 552,
      "##す": 553,
      "##₡": 554,
      "##Ш": 555,
      "##Ê": 556,
      "##і": 557,
      "##ź": 558,
      "##و": 559,
      "##د": 560,
      "##Ю": 561,
      "##Â": 562,
      "##Ò": 563,
      "##Ů": 564,
      "##э": 565,
      "##™": 566,
      "##س": 567,
      "##ف": 568,
      "##ت": 569,
      "##ن": 570,
      "##ة": 571,
      "##ـ": 572,
      "##Ø": 573,
      "##Ğ": 574,
      "##б": 575,
      "##Ä": 576,
      "##š": 577,
      "##П": 578,
      "##ю": 579,
      "##が": 580,
      "##Ь": 581,
      "##ť": 582,
      "##Х": 583,
      "##₹": 584,
      "##ы": 585,
      "##Ы": 586,
      "##⑈": 587,
      "##ي": 588,
      "##Ć": 589,
      "##Ń": 590,
      "##₾": 591,
      "##Б": 592,
      "##К": 593,
      "##Ż": 594,
      "##з": 595,
      "##٠": 596,
      "##đ": 597,
      "##¢": 598,
      "##Õ": 599,
      "##ミ": 600,
      "##̧": 601,
      "##Ù": 602,
      "##ý": 603,
      "##≤": 604,
      "##Ň": 605,
      "##₽": 606,
      "de": 607,
      "##os": 608,
      "##ue": 609,
      "##en": 610,
      "##er": 611,
      "##on": 612,
      "##as": 613,
      "##ar": 614,
      "##an": 615,
      "##es": 616,
      "##or": 617,
      "que": 618,
      "##ci": 619,
      "##ad": 620,
      "la": 621,
      "##st": 622,
      "##al": 623,
      "en": 624,
      "el": 625,
      "##in": 626,
      "##do": 627,
      "##re": 628,
      "##ent": 629,
      "##ra": 630,
      "##om": 631,
      "con": 632,
      "se": 633,
      "##ic": 634,
      "un": 635,
      "es": 636,
      "##ri": 637,
      "los": 638,
      "su": 639,
      "##ro": 640,
      "##ab": 641,
      "##am": 642,
      "##to": 643,
      "al": 644,
      "no": 645,
      "##ti": 646,
      "##le": 647,
      "por": 648,
      "##ta": 649,
      "##un": 650,
      "##ado": 651,
      "del": 652,
      "##te": 653,
      "est": 654,
      "##id": 655,
      "##ol": 656,
      "##is": 657,
      "##ec": 658,
      "par": 659,
      "##ia": 660,
      "las": 661,
      "in": 662,
      "ha": 663,
      "##la": 664,
      "##cion": 665,
      "##ui": 666,
      "com": 667,
      "##em": 668,
      "##io": 669,
      "##lo": 670,
      "re": 671,
      "##ente": 672,
      "si": 673,
      "##res": 674,
      "##de": 675,
      "##ch": 676,
      "lo": 677,
      "##ien": 678,
      "##ero": 679,
      "di": 680,
      "cu": 681,
      "##ed": 682,
      "##que": 683,
      "para": 684,
      "to": 685,
      "##il": 686,
      "##el": 687,
      "##go": 688,
      "des": 689,
      "##at": 690,
      "le": 691,
      "una": 692,
      "##it": 693,
      "##ran": 694,
      "##cia": 695,
      "##ón": 696,
      "##ada": 697,
      "##ier": 698,
      "##ob": 699,
      "##ir": 700,
      "##ando": 701,
      "##ist": 702,
      "##ul": 703,
      "##da": 704,
      "##mp": 705,
      "##se": 706,
      "##ur": 707,
      "como": 708,
      "pue": 709,
      "sus": 710,
      "pro": 711,
      "##di": 712,
      "me": 713,
      "##us": 714,
      "##era": 715,
      "##oc": 716,
      "per": 717,
      "##ica": 718,
      "El": 719,
      "an": 720,
      "##ma": 721,
      "##tr": 722,
      "##mo": 723,
      "mu": 724,
      "##ig": 725,
      "##ico": 726,
      "##tes": 727,
      "##uer": 728,
      "##uest": 729,
      "##dos": 730,
      "ac": 731,
      "##ados": 732,
      "##ez": 733,
      "##um": 734,
      "##ción": 735,
      "ar": 736,
      "mas": 737,
      "##uen": 738,
      "##bl": 739,
      "##tor": 740,
      "##ac": 741,
      "##ento": 742,
      "hab": 743,
      "mi": 744,
      "##omb": 745,
      "sin": 746,
      "##ía": 747,
      "##tos": 748,
      "##ios": 749,
      "##ion": 750,
      "##pa": 751,
      "##ter": 752,
      "ex": 753,
      "##ici": 754,
      "ser": 755,
      "##jo": 756,
      "##tra": 757,
      "##ud": 758,
      "##idad": 759,
      "##ido": 760,
      "La": 761,
      "##ara": 762,
      "##gun": 763,
      "##gu": 764,
      "En": 765,
      "tan": 766,
      "##mi": 767,
      "qui": 768,
      "ca": 769,
      "##qui": 770,
      "##ales": 771,
      "##emp": 772,
      "##za": 773,
      "##ores": 774,
      "##ib": 775,
      "pa": 776,
      "##ga": 777,
      "##ciones": 778,
      "##ce": 779,
      "pr": 780,
      "##aba": 781,
      "##tar": 782,
      "ver": 783,
      "ni": 784,
      "ap": 785,
      "##end": 786,
      "##ora": 787,
      "##los": 788,
      "mis": 789,
      "man": 790,
      "esp": 791,
      "pre": 792,
      "##ras": 793,
      "##co": 794,
      "##ba": 795,
      "nos": 796,
      "ent": 797,
      "##amos": 798,
      "##tu": 799,
      "as": 800,
      "##ca": 801,
      "res": 802,
      "am": 803,
      "po": 804,
      "car": 805,
      "##vo": 806,
      "##mos": 807,
      "##amente": 808,
      "##ida": 809,
      "##ie": 810,
      "esta": 811,
      "##ante": 812,
      "ma": 813,
      "Que": 814,
      "##no": 815,
      "##las": 816,
      "esc": 817,
      "##tas": 818,
      "do": 819,
      "tra": 820,
      "##ech": 821,
      "No": 822,
      "##ust": 823,
      "cas": 824,
      "ten": 825,
      "Con": 826,
      "##va": 827,
      "##ens": 828,
      "##emos": 829,
      "nuest": 830,
      "pas": 831,
      "Se": 832,
      "Est": 833,
      "cor": 834,
      "##tro": 835,
      "Es": 836,
      "##ros": 837,
      "##encia": 838,
      "sol": 839,
      "so": 840,
      "##cer": 841,
      "ya": 842,
      "mo": 843,
      "##ano": 844,
      "ob": 845,
      "dic": 846,
      "##dad": 847,
      "##les": 848,
      "##ás": 849,
      "##rim": 850,
      "DE": 851,
      "imp": 852,
      "pero": 853,
      "##ina": 854,
      "##iz": 855,
      "todo": 856,
      "tien": 857,
      "comp": 858,
      "##obre": 859,
      "son": 860,
      "##gar": 861,
      "##ana": 862,
      "ab": 863,
      "ti": 864,
      "sal": 865,
      "##cho": 866,
      "pres": 867,
      "In": 868,
      "Por": 869,
      "co": 870,
      "##cio": 871,
      "##ues": 872,
      "lle": 873,
      "este": 874,
      "##cu": 875,
      "##án": 876,
      "señ": 877,
      "##ver": 878,
      "##able": 879,
      "pu": 880,
      "De": 881,
      "##ru": 882,
      "##na": 883,
      "qu": 884,
      "##me": 885,
      "porque": 886,
      "##asta": 887,
      "##amb": 888,
      "##uel": 889,
      "##ER": 890,
      "##quel": 891,
      "cal": 892,
      "##eros": 893,
      "##OS": 894,
      "Al": 895,
      "gran": 896,
      "han": 897,
      "te": 898,
      "##lar": 899,
      "##entes": 900,
      "##ino": 901,
      "todos": 902,
      "hay": 903,
      "##oy": 904,
      "deb": 905,
      "cons": 906,
      "fue": 907,
      "##ven": 908,
      "##das": 909,
      "cos": 910,
      "ll": 911,
      "ad": 912,
      "rec": 913,
      "ch": 914,
      "##ten": 915,
      "##ario": 916,
      "##ON": 917,
      "##endo": 918,
      "##tros": 919,
      "##pe": 920,
      "sab": 921,
      "##je": 922,
      "aquel": 923,
      "##du": 924,
      "##ces": 925,
      "don": 926,
      "dos": 927,
      "##lan": 928,
      "##ias": 929,
      "homb": 930,
      "tu": 931,
      "muy": 932,
      "Re": 933,
      "##ve": 934,
      "##ito": 935,
      "ci": 936,
      "##adas": 937,
      "##eral": 938,
      "##ió": 939,
      "##ador": 940,
      "##ja": 941,
      "##im": 942,
      "enc": 943,
      "bien": 944,
      "cuando": 945,
      "lu": 946,
      "desp": 947,
      "rep": 948,
      "San": 949,
      "##enta": 950,
      "dis": 951,
      "ba": 952,
      "entre": 953,
      "##qu": 954,
      "##AN": 955,
      "can": 956,
      "for": 957,
      "##jos": 958,
      "sobre": 959,
      "##ES": 960,
      "algun": 961,
      "##eci": 962,
      "##icos": 963,
      "##gui": 964,
      "emp": 965,
      "lib": 966,
      "##den": 967,
      "##po": 968,
      "##rib": 969,
      "med": 970,
      "##arse": 971,
      "##ria": 972,
      "##AR": 973,
      "##ay": 974,
      "buen": 975,
      "##ño": 976,
      "vi": 977,
      "hasta": 978,
      "col": 979,
      "yo": 980,
      "cre": 981,
      "hacer": 982,
      "##entos": 983,
      "Si": 984,
      "Los": 985,
      "##so": 986,
      "cab": 987,
      "##eg": 988,
      "más": 989,
      "##CI": 990,
      "##if": 991,
      "##az": 992,
      "of": 993,
      "##pon": 994,
      "##vi": 995,
      "##ierno": 996,
      "tiene": 997,
      "quien": 998,
      "prim": 999,
      "##ub": 1000,
      "mal": 1001,
      "##tado": 1002,
      "les": 1003,
      "##acion": 1004,
      "cual": 1005,
      "##ura": 1006,
      "men": 1007,
      "mar": 1008,
      "pod": 1009,
      "##iendo": 1010,
      "##AL": 1011,
      "deci": 1012,
      "pol": 1013,
      "##EN": 1014,
      "or": 1015,
      "##tan": 1016,
      "##mente": 1017,
      "##pañ": 1018,
      "##inist": 1019,
      "señor": 1020,
      "pues": 1021,
      "18": 1022,
      "##echo": 1023,
      "##eces": 1024,
      "Com": 1025,
      "tal": 1026,
      "##cha": 1027,
      "ven": 1028,
      "##ones": 1029,
      "##cias": 1030,
      "Pero": 1031,
      "##AS": 1032,
      "pal": 1033,
      "##OR": 1034,
      "##par": 1035,
      "##oso": 1036,
      "gob": 1037,
      "ust": 1038,
      "##ern": 1039,
      "##ian": 1040,
      "Un": 1041,
      "##tad": 1042,
      "##mas": 1043,
      "##aron": 1044,
      "##gra": 1045,
      "fin": 1046,
      "##blica": 1047,
      "au": 1048,
      "##ita": 1049,
      "on": 1050,
      "cam": 1051,
      "ese": 1052,
      "##ena": 1053,
      "tiemp": 1054,
      "mismo": 1055,
      "##tin": 1056,
      "ve": 1057,
      "Mar": 1058,
      "va": 1059,
      "##jer": 1060,
      "op": 1061,
      "##ué": 1062,
      "##gan": 1063,
      "##eneral": 1064,
      "usted": 1065,
      "##des": 1066,
      "##miento": 1067,
      "gra": 1068,
      "mil": 1069,
      "##ista": 1070,
      "fuer": 1071,
      "##idos": 1072,
      "inf": 1073,
      "Cu": 1074,
      "ter": 1075,
      "##gn": 1076,
      "era": 1077,
      "pes": 1078,
      "toda": 1079,
      "##edad": 1080,
      "pers": 1081,
      "##ños": 1082,
      "inter": 1083,
      "dar": 1084,
      "##aban": 1085,
      "pat": 1086,
      "Sr": 1087,
      "her": 1088,
      "otro": 1089,
      "##vid": 1090,
      "donde": 1091,
      "##and": 1092,
      "pe": 1093,
      "##fec": 1094,
      "prop": 1095,
      "##ece": 1096,
      "##ren": 1097,
      "##che": 1098,
      "##empre": 1099,
      "##fer": 1100,
      "##IC": 1101,
      "aun": 1102,
      "decir": 1103,
      "##bre": 1104,
      "##zo": 1105,
      "##én": 1106,
      "##antes": 1107,
      "##osa": 1108,
      "##li": 1109,
      "poc": 1110,
      "dia": 1111,
      "esto": 1112,
      "pos": 1113,
      "uno": 1114,
      "vez": 1115,
      "Ch": 1116,
      "llam": 1117,
      "fal": 1118,
      "tom": 1119,
      "##rado": 1120,
      "An": 1121,
      "ag": 1122,
      "todas": 1123,
      "ah": 1124,
      "Me": 1125,
      "##eza": 1126,
      "tamb": 1127,
      "##rio": 1128,
      "pon": 1129,
      "hi": 1130,
      "##car": 1131,
      "nue": 1132,
      "##man": 1133,
      "##undo": 1134,
      "eso": 1135,
      "hombre": 1136,
      "solo": 1137,
      "puede": 1138,
      "##ril": 1139,
      "##cib": 1140,
      "##blo": 1141,
      "tiempo": 1142,
      "contra": 1143,
      "hace": 1144,
      "val": 1145,
      "##anto": 1146,
      "##pit": 1147,
      "##AD": 1148,
      "esa": 1149,
      "##oria": 1150,
      "##mb": 1151,
      "pi": 1152,
      "nomb": 1153,
      "##cl": 1154,
      "##ona": 1155,
      "siempre": 1156,
      "sino": 1157,
      "verdad": 1158,
      "dice": 1159,
      "##tal": 1160,
      "##rist": 1161,
      "dej": 1162,
      "##cur": 1163,
      "##per": 1164,
      "##lti": 1165,
      "##tre": 1166,
      "##ton": 1167,
      "##tido": 1168,
      "vol": 1169,
      "Car": 1170,
      "##iones": 1171,
      "nada": 1172,
      "pla": 1173,
      "mej": 1174,
      "os": 1175,
      "está": 1176,
      "##rec": 1177,
      "##nos": 1178,
      "##til": 1179,
      "##pu": 1180,
      "##si": 1181,
      "fa": 1182,
      "nuestro": 1183,
      "ro": 1184,
      "pueblo": 1185,
      "ins": 1186,
      "##tic": 1187,
      "sa": 1188,
      "da": 1189,
      "##arios": 1190,
      "##pi": 1191,
      "du": 1192,
      "##ho": 1193,
      "sido": 1194,
      "##all": 1195,
      "menos": 1196,
      "##iera": 1197,
      "ol": 1198,
      "##van": 1199,
      "##con": 1200,
      "##ere": 1201,
      "##fi": 1202,
      "##tras": 1203,
      "na": 1204,
      "##atro": 1205,
      "hecho": 1206,
      "##oci": 1207,
      "mon": 1208,
      "##adre": 1209,
      "##gos": 1210,
      "Di": 1211,
      "Ju": 1212,
      "##ne": 1213,
      "sent": 1214,
      "##inci": 1215,
      "parte": 1216,
      "tanto": 1217,
      "otra": 1218,
      "Pues": 1219,
      "##var": 1220,
      "##chos": 1221,
      "##tores": 1222,
      "hon": 1223,
      "mor": 1224,
      "##dido": 1225,
      "##can": 1226,
      "he": 1227,
      "##rá": 1228,
      "vida": 1229,
      "casa": 1230,
      "Ar": 1231,
      "desde": 1232,
      "Lo": 1233,
      "##ced": 1234,
      "##cas": 1235,
      "##itu": 1236,
      "##unto": 1237,
      "##for": 1238,
      "##rar": 1239,
      "traba": 1240,
      "vo": 1241,
      "##sa": 1242,
      "tar": 1243,
      "##IN": 1244,
      "cada": 1245,
      "neces": 1246,
      "##gres": 1247,
      "hoy": 1248,
      "##udad": 1249,
      "otros": 1250,
      "##pos": 1251,
      "LA": 1252,
      "ne": 1253,
      "##ión": 1254,
      "##fici": 1255,
      "Dios": 1256,
      "##ala": 1257,
      "ella": 1258,
      "recib": 1259,
      "tambien": 1260,
      "Le": 1261,
      "##anos": 1262,
      "##dar": 1263,
      "##ular": 1264,
      "##tis": 1265,
      "##cen": 1266,
      "publ": 1267,
      "sac": 1268,
      "Para": 1269,
      "may": 1270,
      "muer": 1271,
      "sen": 1272,
      "Cor": 1273,
      "EL": 1274,
      "##vos": 1275,
      "##min": 1276,
      "ju": 1277,
      "##tivo": 1278,
      "##ensa": 1279,
      "Ca": 1280,
      "pú": 1281,
      "Gob": 1282,
      "Des": 1283,
      "ej": 1284,
      "##dose": 1285,
      "##rig": 1286,
      "cier": 1287,
      "Las": 1288,
      "To": 1289,
      "tres": 1290,
      "##ron": 1291,
      "il": 1292,
      "##ieron": 1293,
      "mes": 1294,
      "Su": 1295,
      "##ami": 1296,
      "##rad": 1297,
      "gobierno": 1298,
      "mundo": 1299,
      "##tica": 1300,
      "mucho": 1301,
      "Ya": 1302,
      "##gua": 1303,
      "segun": 1304,
      "##tura": 1305,
      "fun": 1306,
      "haber": 1307,
      "##cios": 1308,
      "mat": 1309,
      "##ama": 1310,
      "##sta": 1311,
      "##pl": 1312,
      "##icion": 1313,
      "ciudad": 1314,
      "##eo": 1315,
      "cosa": 1316,
      "##oca": 1317,
      "tor": 1318,
      "general": 1319,
      "##TA": 1320,
      "hub": 1321,
      "mejor": 1322,
      "##gado": 1323,
      "mer": 1324,
      "##00": 1325,
      "poco": 1326,
      "Ma": 1327,
      "ra": 1328,
      "##ene": 1329,
      "Par": 1330,
      "##cil": 1331,
      "fi": 1332,
      "##ña": 1333,
      "##ible": 1334,
      "doc": 1335,
      "ellos": 1336,
      "reg": 1337,
      "##IS": 1338,
      "gu": 1339,
      "##iód": 1340,
      "##idente": 1341,
      "##cri": 1342,
      "##pec": 1343,
      "hombres": 1344,
      "ley": 1345,
      "##adores": 1346,
      "##stin": 1347,
      "##itar": 1348,
      "cuen": 1349,
      "dijo": 1350,
      "##alidad": 1351,
      "##zas": 1352,
      "princi": 1353,
      "##stitu": 1354,
      "##atur": 1355,
      "nuestra": 1356,
      "san": 1357,
      "despues": 1358,
      "cer": 1359,
      "estos": 1360,
      "últi": 1361,
      "bar": 1362,
      "##migo": 1363,
      "##eron": 1364,
      "##jas": 1365,
      "##ér": 1366,
      "##icia": 1367,
      "##omin": 1368,
      "Como": 1369,
      "habia": 1370,
      "qué": 1371,
      "##icas": 1372,
      "nuestros": 1373,
      "ce": 1374,
      "et": 1375,
      "periód": 1376,
      "##fe": 1377,
      "##tir": 1378,
      "ind": 1379,
      "rev": 1380,
      "##tud": 1381,
      "hor": 1382,
      "##ior": 1383,
      "pri": 1384,
      "rem": 1385,
      "##vil": 1386,
      "##der": 1387,
      "Mon": 1388,
      "##uego": 1389,
      "##sto": 1390,
      "emb": 1391,
      "Don": 1392,
      "cuy": 1393,
      "Qui": 1394,
      "nin": 1395,
      "##ender": 1396,
      "sea": 1397,
      "indi": 1398,
      "##olu": 1399,
      "##ciendo": 1400,
      "##icar": 1401,
      "##gue": 1402,
      "medio": 1403,
      "dec": 1404,
      "##TR": 1405,
      "bo": 1406,
      "liber": 1407,
      "sigui": 1408,
      "años": 1409,
      "##xico": 1410,
      "##pital": 1411,
      "##EL": 1412,
      "Yo": 1413,
      "##úm": 1414,
      "hum": 1415,
      "##istas": 1416,
      "Pres": 1417,
      "##usto": 1418,
      "##IO": 1419,
      "esper": 1420,
      "nombre": 1421,
      "##por": 1422,
      "noche": 1423,
      "num": 1424,
      "palab": 1425,
      "mujer": 1426,
      "impor": 1427,
      "debe": 1428,
      "ta": 1429,
      "raz": 1430,
      "ahora": 1431,
      "esos": 1432,
      "##eria": 1433,
      "##izo": 1434,
      "##cul": 1435,
      "af": 1436,
      "ho": 1437,
      "##rito": 1438,
      "li": 1439,
      "##CION": 1440,
      "##tel": 1441,
      "noso": 1442,
      "princip": 1443,
      "Co": 1444,
      "vd": 1445,
      "##cos": 1446,
      "##cido": 1447,
      "##gas": 1448,
      "mayor": 1449,
      "Per": 1450,
      "dias": 1451,
      "##ves": 1452,
      "person": 1453,
      "autor": 1454,
      "amor": 1455,
      "##vas": 1456,
      "pens": 1457,
      "dicho": 1458,
      "##dan": 1459,
      "encon": 1460,
      "amigo": 1461,
      "den": 1462,
      "dere": 1463,
      "tienen": 1464,
      "Mi": 1465,
      "##argo": 1466,
      "##pel": 1467,
      "estu": 1468,
      "##TE": 1469,
      "pron": 1470,
      "##greso": 1471,
      "##uy": 1472,
      "nosotros": 1473,
      "tier": 1474,
      "##umb": 1475,
      "##una": 1476,
      "Man": 1477,
      "##ima": 1478,
      "##ua": 1479,
      "##idas": 1480,
      "ide": 1481,
      "##itos": 1482,
      "pin": 1483,
      "##aria": 1484,
      "calle": 1485,
      "##eno": 1486,
      "at": 1487,
      "cin": 1488,
      "##vor": 1489,
      "públ": 1490,
      "inm": 1491,
      "conf": 1492,
      "##inas": 1493,
      "serv": 1494,
      "algo": 1495,
      "##RE": 1496,
      "aunque": 1497,
      "Lu": 1498,
      "algunos": 1499,
      "##tí": 1500,
      "bel": 1501,
      "##tico": 1502,
      "##fo": 1503,
      "##chas": 1504,
      "antes": 1505,
      "##aran": 1506,
      "##IA": 1507,
      "soci": 1508,
      "##isto": 1509,
      "segu": 1510,
      "Te": 1511,
      "mano": 1512,
      "minist": 1513,
      "##acional": 1514,
      "##tados": 1515,
      "ofici": 1516,
      "##illa": 1517,
      "ir": 1518,
      "##eras": 1519,
      "fel": 1520,
      "##gen": 1521,
      "parece": 1522,
      "ped": 1523,
      "caus": 1524,
      "##almente": 1525,
      "bas": 1526,
      "fran": 1527,
      "##vis": 1528,
      "tras": 1529,
      "prof": 1530,
      "##lor": 1531,
      "##ine": 1532,
      "polí": 1533,
      "Gobierno": 1534,
      "Am": 1535,
      "hemos": 1536,
      "ocu": 1537,
      "##tamente": 1538,
      "##quí": 1539,
      "all": 1540,
      "quo": 1541,
      "enton": 1542,
      "##duc": 1543,
      "##uela": 1544,
      "Juan": 1545,
      "##fa": 1546,
      "##zos": 1547,
      "cora": 1548,
      "##TO": 1549,
      "##iene": 1550,
      "##igos": 1551,
      "##uerra": 1552,
      "##esti": 1553,
      "##erv": 1554,
      "asi": 1555,
      "##zar": 1556,
      "Ah": 1557,
      "mom": 1558,
      "##amiento": 1559,
      "##trar": 1560,
      "lec": 1561,
      "así": 1562,
      "pl": 1563,
      "##tran": 1564,
      "exp": 1565,
      "##jar": 1566,
      "##he": 1567,
      "##vers": 1568,
      "orden": 1569,
      "lugar": 1570,
      "arti": 1571,
      "##ola": 1572,
      "jo": 1573,
      "elec": 1574,
      "alma": 1575,
      "##ord": 1576,
      "poder": 1577,
      "dest": 1578,
      "##OM": 1579,
      "##quiera": 1580,
      "##amil": 1581,
      "##ble": 1582,
      "apar": 1583,
      "hizo": 1584,
      "##adie": 1585,
      "##rido": 1586,
      "##idades": 1587,
      "##ías": 1588,
      "Fran": 1589,
      "caso": 1590,
      "estas": 1591,
      "clas": 1592,
      "cuer": 1593,
      "preci": 1594,
      "tran": 1595,
      "tri": 1596,
      "##imo": 1597,
      "##ables": 1598,
      "emple": 1599,
      "tem": 1600,
      "Rep": 1601,
      "##ismo": 1602,
      "Qué": 1603,
      "natur": 1604,
      "inst": 1605,
      "entonces": 1606,
      "sabe": 1607,
      "ningun": 1608,
      "cont": 1609,
      "dem": 1610,
      "##og": 1611,
      "Jos": 1612,
      "def": 1613,
      "form": 1614,
      "Cuando": 1615,
      "estaba": 1616,
      "just": 1617,
      "##cel": 1618,
      "Pa": 1619,
      "coraz": 1620,
      "Ex": 1621,
      "##RA": 1622,
      "##rin": 1623,
      "##ún": 1624,
      "núm": 1625,
      "##uras": 1626,
      "##illo": 1627,
      "##via": 1628,
      "tener": 1629,
      "##ís": 1630,
      "cosas": 1631,
      "ay": 1632,
      "aqui": 1633,
      "##eta": 1634,
      "aquella": 1635,
      "modo": 1636,
      "otras": 1637,
      "Col": 1638,
      "##IL": 1639,
      "Señ": 1640,
      "Gu": 1641,
      "cuanto": 1642,
      "##és": 1643,
      "##ea": 1644,
      "sub": 1645,
      "cole": 1646,
      "##et": 1647,
      "##ile": 1648,
      "etc": 1649,
      "##uesto": 1650,
      "##endi": 1651,
      "puesto": 1652,
      "conoci": 1653,
      "##anza": 1654,
      "##ies": 1655,
      "repres": 1656,
      "Pro": 1657,
      "obra": 1658,
      "bajo": 1659,
      "##ice": 1660,
      "##don": 1661,
      "vuel": 1662,
      "anti": 1663,
      "##enas": 1664,
      "##ública": 1665,
      "er": 1666,
      "famil": 1667,
      "ban": 1668,
      "bus": 1669,
      "##bas": 1670,
      "fr": 1671,
      "##lam": 1672,
      "Cal": 1673,
      "gen": 1674,
      "quiere": 1675,
      "conoc": 1676,
      "resul": 1677,
      "ojos": 1678,
      "muchos": 1679,
      "efec": 1680,
      "##ecer": 1681,
      "sob": 1682,
      "tierra": 1683,
      "puer": 1684,
      "sos": 1685,
      "sue": 1686,
      "dol": 1687,
      "ante": 1688,
      "##ancia": 1689,
      "##ha": 1690,
      "Bo": 1691,
      "go": 1692,
      "unos": 1693,
      "##unca": 1694,
      "cir": 1695,
      "##uso": 1696,
      "cuatro": 1697,
      "veces": 1698,
      "##iente": 1699,
      "Este": 1700,
      "##cal": 1701,
      "fuera": 1702,
      "Presidente": 1703,
      "##tó": 1704,
      "pais": 1705,
      "fra": 1706,
      "##unci": 1707,
      "##jes": 1708,
      "cuar": 1709,
      "escrib": 1710,
      "nuevo": 1711,
      "Cas": 1712,
      "año": 1713,
      "##tando": 1714,
      "van": 1715,
      "##ard": 1716,
      "hist": 1717,
      "din": 1718,
      "const": 1719,
      "##oma": 1720,
      "##culo": 1721,
      "primera": 1722,
      "der": 1723,
      "pregun": 1724,
      "público": 1725,
      "vir": 1726,
      "camb": 1727,
      "él": 1728,
      "##respon": 1729,
      "##tiva": 1730,
      "luz": 1731,
      "libertad": 1732,
      "comer": 1733,
      "dado": 1734,
      "##ome": 1735,
      "##pas": 1736,
      "grande": 1737,
      "##ccion": 1738,
      "tend": 1739,
      "##eb": 1740,
      "somb": 1741,
      "Ha": 1742,
      "periódico": 1743,
      "##erio": 1744,
      "grandes": 1745,
      "##mientos": 1746,
      "Minist": 1747,
      "##ut": 1748,
      "##itor": 1749,
      "cri": 1750,
      "Buen": 1751,
      "tarde": 1752,
      "pobre": 1753,
      "##oles": 1754,
      "10": 1755,
      "##vin": 1756,
      "ref": 1757,
      "nadie": 1758,
      "exist": 1759,
      "tro": 1760,
      "##ían": 1761,
      "##oro": 1762,
      "cl": 1763,
      "contin": 1764,
      "##ICO": 1765,
      "Porque": 1766,
      "##reg": 1767,
      "interes": 1768,
      "##rir": 1769,
      "comple": 1770,
      "temp": 1771,
      "especi": 1772,
      "##iza": 1773,
      "contes": 1774,
      "parti": 1775,
      "guerra": 1776,
      "##gles": 1777,
      "distin": 1778,
      "buena": 1779,
      "##eric": 1780,
      "##iso": 1781,
      "##alo": 1782,
      "obje": 1783,
      "##minist": 1784,
      "##cre": 1785,
      "General": 1786,
      "##bar": 1787,
      "capital": 1788,
      "EN": 1789,
      "##RI": 1790,
      "##cito": 1791,
      "via": 1792,
      "misma": 1793,
      "Sal": 1794,
      "esas": 1795,
      "cie": 1796,
      "ES": 1797,
      "##alla": 1798,
      "##uro": 1799,
      "pel": 1800,
      "Sin": 1801,
      "##ric": 1802,
      "visto": 1803,
      "mir": 1804,
      "Esta": 1805,
      "había": 1806,
      "fig": 1807,
      "##rante": 1808,
      "natural": 1809,
      "qued": 1810,
      "primer": 1811,
      "##imos": 1812,
      "##amp": 1813,
      "cuenta": 1814,
      "papel": 1815,
      "bra": 1816,
      "gan": 1817,
      "##gio": 1818,
      "##sos": 1819,
      "República": 1820,
      "luego": 1821,
      "##inos": 1822,
      "present": 1823,
      "favor": 1824,
      "sil": 1825,
      "suf": 1826,
      "mos": 1827,
      "gri": 1828,
      "##entras": 1829,
      "cierto": 1830,
      "inv": 1831,
      "##nas": 1832,
      "conven": 1833,
      "##ep": 1834,
      "ade": 1835,
      "cabeza": 1836,
      "##gre": 1837,
      "##OL": 1838,
      "ton": 1839,
      "perio": 1840,
      "neg": 1841,
      "Una": 1842,
      "##ge": 1843,
      "##ará": 1844,
      "encuen": 1845,
      "and": 1846,
      "vis": 1847,
      "fuerza": 1848,
      "##ral": 1849,
      "publica": 1850,
      "##up": 1851,
      "Mas": 1852,
      "cuad": 1853,
      "noti": 1854,
      "##bles": 1855,
      "muerte": 1856,
      "pesos": 1857,
      "sir": 1858,
      "##icio": 1859,
      "Vd": 1860,
      "manera": 1861,
      "nunca": 1862,
      "sup": 1863,
      "Estado": 1864,
      "vie": 1865,
      "punto": 1866,
      "min": 1867,
      "correspon": 1868,
      "##atos": 1869,
      "##und": 1870,
      "cien": 1871,
      "var": 1872,
      "demas": 1873,
      "Mexico": 1874,
      "##cep": 1875,
      "mucha": 1876,
      "desa": 1877,
      "arte": 1878,
      "hech": 1879,
      "##ID": 1880,
      "##olo": 1881,
      "pob": 1882,
      "gobern": 1883,
      "suel": 1884,
      "hacen": 1885,
      "aquí": 1886,
      "##orm": 1887,
      "levan": 1888,
      "##mpl": 1889,
      "##dor": 1890,
      "ren": 1891,
      "Mu": 1892,
      "persona": 1893,
      "patria": 1894,
      "##icado": 1895,
      "personas": 1896,
      "Ay": 1897,
      "##bo": 1898,
      "##tia": 1899,
      "ejemp": 1900,
      "compr": 1901,
      "pan": 1902,
      "escri": 1903,
      "##iga": 1904,
      "siguiente": 1905,
      "Il": 1906,
      "trabajo": 1907,
      "falta": 1908,
      "voz": 1909,
      "número": 1910,
      "##cien": 1911,
      "llev": 1912,
      "##ire": 1913,
      "alguna": 1914,
      "suscri": 1915,
      "##ición": 1916,
      "As": 1917,
      "SE": 1918,
      "saber": 1919,
      "##omo": 1920,
      "manos": 1921,
      "##eri": 1922,
      "cr": 1923,
      "##table": 1924,
      "sig": 1925,
      "pueden": 1926,
      "gal": 1927,
      "sor": 1928,
      "##racion": 1929,
      "joven": 1930,
      "haya": 1931,
      "cuest": 1932,
      "amigos": 1933,
      "ofre": 1934,
      "##paña": 1935,
      "RE": 1936,
      "estable": 1937,
      "razon": 1938,
      "estado": 1939,
      "plan": 1940,
      "produ": 1941,
      "estan": 1942,
      "tre": 1943,
      "##ecu": 1944,
      "momento": 1945,
      "##quil": 1946,
      "##tante": 1947,
      "conv": 1948,
      "ech": 1949,
      "##ide": 1950,
      "agu": 1951,
      "cul": 1952,
      "ase": 1953,
      "gusto": 1954,
      "dirig": 1955,
      "##cis": 1956,
      "respe": 1957,
      "##eres": 1958,
      "estar": 1959,
      "##LE": 1960,
      "##yo": 1961,
      "blan": 1962,
      "ún": 1963,
      "##au": 1964,
      "##iti": 1965,
      "Ni": 1966,
      "sociedad": 1967,
      "##igo": 1968,
      "palabra": 1969,
      "##titud": 1970,
      "##cin": 1971,
      "cand": 1972,
      "##dios": 1973,
      "leg": 1974,
      "paso": 1975,
      "##rero": 1976,
      "##atura": 1977,
      "##esta": 1978,
      "Del": 1979,
      "frente": 1980,
      "compañ": 1981,
      "fu": 1982,
      "##oco": 1983,
      "fué": 1984,
      "casi": 1985,
      "lado": 1986,
      "oro": 1987,
      "pasa": 1988,
      "##omingo": 1989,
      "fueron": 1990,
      "Señor": 1991,
      "respon": 1992,
      "Na": 1993,
      "dicen": 1994,
      "##US": 1995,
      "pasado": 1996,
      "opin": 1997,
      "So": 1998,
      "lan": 1999,
      "derecho": 2000,
      "hermos": 2001,
      "##iv": 2002,
      "##rió": 2003,
      "enfer": 2004,
      "##stitucion": 2005,
      "manif": 2006,
      "aquellos": 2007,
      "causa": 2008,
      "##fica": 2009,
      "rela": 2010,
      "familia": 2011,
      "lab": 2012,
      "hora": 2013,
      "##pan": 2014,
      "prensa": 2015,
      "##mon": 2016,
      "##UE": 2017,
      "poner": 2018,
      "consid": 2019,
      "simp": 2020,
      "paz": 2021,
      "##guir": 2022,
      "##quier": 2023,
      "están": 2024,
      "gas": 2025,
      "actu": 2026,
      "padre": 2027,
      "ilust": 2028,
      "##IT": 2029,
      "ustedes": 2030,
      "##remos": 2031,
      "##ñana": 2032,
      "##ár": 2033,
      "clase": 2034,
      "honor": 2035,
      "señores": 2036,
      "agua": 2037,
      "situ": 2038,
      "embargo": 2039,
      "triun": 2040,
      "##ués": 2041,
      "vista": 2042,
      "##efe": 2043,
      "##irse": 2044,
      "trist": 2045,
      "direc": 2046,
      "tenido": 2047,
      "##uo": 2048,
      "##itas": 2049,
      "##enci": 2050,
      "apre": 2051,
      "Ro": 2052,
      "Esto": 2053,
      "us": 2054,
      "Val": 2055,
      "##áb": 2056,
      "ru": 2057,
      "estre": 2058,
      "será": 2059,
      "Bar": 2060,
      "tengo": 2061,
      "pun": 2062,
      "##RO": 2063,
      "##ólo": 2064,
      "desgra": 2065,
      "##ién": 2066,
      "comun": 2067,
      "##rando": 2068,
      "##ill": 2069,
      "forma": 2070,
      "##UN": 2071,
      "##aca": 2072,
      "Ad": 2073,
      "real": 2074,
      "caball": 2075,
      "##ísi": 2076,
      "15": 2077,
      "Estados": 2078,
      "jue": 2079,
      "partido": 2080,
      "##ame": 2081,
      "inde": 2082,
      "allí": 2083,
      "Santa": 2084,
      "##ulo": 2085,
      "aleg": 2086,
      "dan": 2087,
      "pronto": 2088,
      "dig": 2089,
      "artí": 2090,
      "##fac": 2091,
      "Po": 2092,
      "DEL": 2093,
      "obl": 2094,
      "arro": 2095,
      "##embre": 2096,
      "último": 2097,
      "##ban": 2098,
      "doctor": 2099,
      "españ": 2100,
      "extra": 2101,
      "##rada": 2102,
      "cuan": 2103,
      "soy": 2104,
      "##ula": 2105,
      "##ya": 2106,
      "##mar": 2107,
      "igu": 2108,
      "nuestras": 2109,
      "encar": 2110,
      "satis": 2111,
      "##taba": 2112,
      "Luis": 2113,
      "##ite": 2114,
      "apro": 2115,
      "AL": 2116,
      "obras": 2117,
      "bu": 2118,
      "##ól": 2119,
      "##stas": 2120,
      "##ritu": 2121,
      "hubiera": 2122,
      "Pe": 2123,
      "Or": 2124,
      "##fic": 2125,
      "primero": 2126,
      "##rer": 2127,
      "##ERO": 2128,
      "Pre": 2129,
      "ros": 2130,
      "enem": 2131,
      "diez": 2132,
      "##emb": 2133,
      "lit": 2134,
      "##tá": 2135,
      "##uelo": 2136,
      "##erro": 2137,
      "##cimiento": 2138,
      "dinero": 2139,
      "cuerpo": 2140,
      "fir": 2141,
      "llegar": 2142,
      "##ayo": 2143,
      "##ag": 2144,
      "000": 2145,
      "##ich": 2146,
      "##ñas": 2147,
      "prue": 2148,
      "admi": 2149,
      "##ómo": 2150,
      "##ría": 2151,
      "lar": 2152,
      "mañana": 2153,
      "##resa": 2154,
      "##iano": 2155,
      "revolu": 2156,
      "##AM": 2157,
      "##ilidad": 2158,
      "rom": 2159,
      "haciendo": 2160,
      "##osos": 2161,
      "nego": 2162,
      "fon": 2163,
      "##ruz": 2164,
      "Ped": 2165,
      "##cción": 2166,
      "##udo": 2167,
      "12": 2168,
      "dipu": 2169,
      "amb": 2170,
      "period": 2171,
      "##imiento": 2172,
      "tes": 2173,
      "##ing": 2174,
      "##ip": 2175,
      "dese": 2176,
      "acab": 2177,
      "Mor": 2178,
      "corri": 2179,
      "viv": 2180,
      "gente": 2181,
      "peque": 2182,
      "bril": 2183,
      "##leb": 2184,
      "algunas": 2185,
      "mientras": 2186,
      "ejer": 2187,
      "muchas": 2188,
      "pud": 2189,
      "##uir": 2190,
      "recon": 2191,
      "Mé": 2192,
      "##ices": 2193,
      "##aya": 2194,
      "tenemos": 2195,
      "obs": 2196,
      "##ticos": 2197,
      "reda": 2198,
      "hablar": 2199,
      "duda": 2200,
      "cat": 2201,
      "bon": 2202,
      "##ende": 2203,
      "hacia": 2204,
      "##rados": 2205,
      "objeto": 2206,
      "CON": 2207,
      "##uestra": 2208,
      "##uido": 2209,
      "##tun": 2210,
      "Jul": 2211,
      "##cir": 2212,
      "##tener": 2213,
      "##ris": 2214,
      "##ICA": 2215,
      "##ques": 2216,
      "bor": 2217,
      "##iar": 2218,
      "##gún": 2219,
      "Ab": 2220,
      "nacion": 2221,
      "descu": 2222,
      "lin": 2223,
      "tus": 2224,
      "##iles": 2225,
      "justicia": 2226,
      "cielo": 2227,
      "clar": 2228,
      "##anas": 2229,
      "##entar": 2230,
      "##uerdo": 2231,
      "tuvo": 2232,
      "UN": 2233,
      "##lado": 2234,
      "rob": 2235,
      "idea": 2236,
      "Lib": 2237,
      "ministro": 2238,
      "conse": 2239,
      "dist": 2240,
      "##uencia": 2241,
      "##eles": 2242,
      "bal": 2243,
      "ellas": 2244,
      "##tio": 2245,
      "##men": 2246,
      "fe": 2247,
      "##TI": 2248,
      "19": 2249,
      "ME": 2250,
      "alcan": 2251,
      "##vent": 2252,
      "come": 2253,
      "##encias": 2254,
      "hijos": 2255,
      "país": 2256,
      "conci": 2257,
      "historia": 2258,
      "##amas": 2259,
      "cinco": 2260,
      "Pas": 2261,
      "ga": 2262,
      "hijo": 2263,
      "##mana": 2264,
      "har": 2265,
      "Manuel": 2266,
      "efecto": 2267,
      "rel": 2268,
      "eu": 2269,
      "##unici": 2270,
      "##ecen": 2271,
      "presente": 2272,
      "##ío": 2273,
      "Pue": 2274,
      "##tada": 2275,
      "Ten": 2276,
      "lleg": 2277,
      "reun": 2278,
      "bueno": 2279,
      "##ulos": 2280,
      "##arro": 2281,
      "Gran": 2282,
      "perfec": 2283,
      "ele": 2284,
      "##edia": 2285,
      "DI": 2286,
      "11": 2287,
      "##amento": 2288,
      "Can": 2289,
      "valor": 2290,
      "##ign": 2291,
      "##eda": 2292,
      "guar": 2293,
      "cent": 2294,
      "##loria": 2295,
      "Tu": 2296,
      "señora": 2297,
      "acer": 2298,
      "super": 2299,
      "pasar": 2300,
      "hici": 2301,
      "##eran": 2302,
      "sí": 2303,
      "color": 2304,
      "Dr": 2305,
      "llama": 2306,
      "##echa": 2307,
      "abs": 2308,
      "##ierto": 2309,
      "partes": 2310,
      "patrio": 2311,
      "Nacional": 2312,
      "is": 2313,
      "madre": 2314,
      "cub": 2315,
      "##ese": 2316,
      "##ace": 2317,
      "corazon": 2318,
      "##graf": 2319,
      "##ablo": 2320,
      "contr": 2321,
      "quin": 2322,
      "##UR": 2323,
      "inc": 2324,
      "##ell": 2325,
      "Desp": 2326,
      "##unicip": 2327,
      "188": 2328,
      "##ror": 2329,
      "cabal": 2330,
      "##lores": 2331,
      "##ecido": 2332,
      "##tur": 2333,
      "camino": 2334,
      "##zado": 2335,
      "palabras": 2336,
      "numero": 2337,
      "fil": 2338,
      "apla": 2339,
      "seria": 2340,
      "día": 2341,
      "##reo": 2342,
      "pad": 2343,
      "cap": 2344,
      "respec": 2345,
      "##ilo": 2346,
      "venta": 2347,
      "dejar": 2348,
      "nacional": 2349,
      "##ración": 2350,
      "##ira": 2351,
      "##ele": 2352,
      "##jero": 2353,
      "Repu": 2354,
      "20": 2355,
      "sangre": 2356,
      "concur": 2357,
      "Hab": 2358,
      "desc": 2359,
      "carta": 2360,
      "##RES": 2361,
      "retra": 2362,
      "##tian": 2363,
      "##dió": 2364,
      "##tario": 2365,
      "##xic": 2366,
      "##iedad": 2367,
      "##UI": 2368,
      "civil": 2369,
      "187": 2370,
      "##iste": 2371,
      "hal": 2372,
      "##UM": 2373,
      "tenia": 2374,
      "mue": 2375,
      "mus": 2376,
      "##gur": 2377,
      "##ires": 2378,
      "##lante": 2379,
      "entr": 2380,
      "##II": 2381,
      "escu": 2382,
      "concl": 2383,
      "Pedro": 2384,
      "##ictor": 2385,
      "fac": 2386,
      "##ler": 2387,
      "id": 2388,
      "Ba": 2389,
      "23": 2390,
      "viene": 2391,
      "mand": 2392,
      "##iva": 2393,
      "sólo": 2394,
      "opos": 2395,
      "Todo": 2396,
      "aten": 2397,
      "cuyo": 2398,
      "individ": 2399,
      "Cab": 2400,
      "##ete": 2401,
      "##para": 2402,
      "administ": 2403,
      "Congreso": 2404,
      "dio": 2405,
      "posible": 2406,
      "bat": 2407,
      "circ": 2408,
      "ocas": 2409,
      "tomar": 2410,
      "anim": 2411,
      "política": 2412,
      "##uda": 2413,
      "polit": 2414,
      "mem": 2415,
      "##iado": 2416,
      "repu": 2417,
      "##ficio": 2418,
      "##tismo": 2419,
      "comis": 2420,
      "##ieran": 2421,
      "ata": 2422,
      "##tación": 2423,
      "##uma": 2424,
      "##eren": 2425,
      "##UL": 2426,
      "pró": 2427,
      "##val": 2428,
      "Nue": 2429,
      "##ema": 2430,
      "mul": 2431,
      "##rera": 2432,
      "Francis": 2433,
      "dul": 2434,
      "vein": 2435,
      "Cam": 2436,
      "##pre": 2437,
      "maes": 2438,
      "ses": 2439,
      "Ministro": 2440,
      "olvid": 2441,
      "atra": 2442,
      "##ifica": 2443,
      "eleg": 2444,
      "Entre": 2445,
