{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[MASK]": 0,
      "[PAD]": 1,
      "[UNK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¥": 102,
      "§": 103,
      "ª": 104,
      "«": 105,
      "®": 106,
      "°": 107,
      "·": 108,
      "º": 109,
      "»": 110,
      "¿": 111,
      "À": 112,
      "Á": 113,
      "Ã": 114,
      "Å": 115,
      "Æ": 116,
      "Ç": 117,
      "È": 118,
      "É": 119,
      "Ê": 120,
      "Í": 121,
      "Î": 122,
      "Ï": 123,
      "Ñ": 124,
      "Ò": 125,
      "Ó": 126,
      "Ô": 127,
      "×": 128,
      "Ù": 129,
      "Ú": 130,
      "Ü": 131,
      "à": 132,
      "á": 133,
      "â": 134,
      "ã": 135,
      "ä": 136,
      "å": 137,
      "æ": 138,
      "ç": 139,
      "è": 140,
      "é": 141,
      "ê": 142,
      "ë": 143,
      "ì": 144,
      "í": 145,
      "î": 146,
      "ï": 147,
      "ñ": 148,
      "ò": 149,
      "ó": 150,
      "ô": 151,
      "õ": 152,
      "ö": 153,
      "ø": 154,
      "ù": 155,
      "ú": 156,
      "û": 157,
      "ü": 158,
      "ý": 159,
      "ą": 160,
      "ć": 161,
      "Č": 162,
      "Ě": 163,
      "ğ": 164,
      "İ": 165,
      "ı": 166,
      "Ł": 167,
      "ł": 168,
      "ń": 169,
      "Ň": 170,
      "ň": 171,
      "Ő": 172,
      "ő": 173,
      "œ": 174,
      "ř": 175,
      "ś": 176,
      "Ş": 177,
      "ş": 178,
      "Š": 179,
      "š": 180,
      "ť": 181,
      "ů": 182,
      "ű": 183,
      "ż": 184,
      "Ž": 185,
      "̈": 186,
      "А": 187,
      "В": 188,
      "Г": 189,
      "Е": 190,
      "З": 191,
      "И": 192,
      "К": 193,
      "Л": 194,
      "М": 195,
      "О": 196,
      "С": 197,
      "Т": 198,
      "Ь": 199,
      "Э": 200,
      "Я": 201,
      "а": 202,
      "б": 203,
      "в": 204,
      "г": 205,
      "д": 206,
      "е": 207,
      "з": 208,
      "и": 209,
      "й": 210,
      "к": 211,
      "л": 212,
      "н": 213,
      "о": 214,
      "п": 215,
      "р": 216,
      "с": 217,
      "т": 218,
      "у": 219,
      "ф": 220,
      "х": 221,
      "ш": 222,
      "я": 223,
      "і": 224,
      "“": 225,
      "„": 226,
      "‹": 227,
      "›": 228,
      "€": 229,
      "₹": 230,
      "₺": 231,
      "₽": 232,
      "₿": 233,
      "℃": 234,
      "™": 235,
      "≤": 236,
      "⑇": 237,
      "第": 238,
      "##h": 239,
      "##a": 240,
      "##p": 241,
      "##e": 242,
      "##t": 243,
      "##ó": 244,
      "##n": 245,
      "##r": 246,
      "##o": 247,
      "##x": 248,
      "##i": 249,
      "##m": 250,
      "##á": 251,
      "##d": 252,
      "##v": 253,
      "##l": 254,
      "##s": 255,
      "##u": 256,
      "##c": 257,
      "##í": 258,
      "##f": 259,
      "##g": 260,
      "##ü": 261,
      "##y": 262,
      "##k": 263,
      "##j": 264,
      "##5": 265,
      "##8": 266,
      "##6": 267,
      "##b": 268,
      "##J": 269,
      "##A": 270,
      "##Y": 271,
      "##O": 272,
      "##M": 273,
      "##B": 274,
      "##R": 275,
      "##D": 276,
      "##S": 277,
      "##I": 278,
      "##Q": 279,
      "##U": 280,
      "##q": 281,
      "##P": 282,
      "##1": 283,
      "##0": 284,
      "##C": 285,
      "##z": 286,
      "##T": 287,
      "##L": 288,
      "##G": 289,
      "##E": 290,
      "##é": 291,
      "##H": 292,
      "##ñ": 293,
      "##K": 294,
      "##N": 295,
      "##Ó": 296,
      "##w": 297,
      "##F": 298,
      "##ú": 299,
      "##4": 300,
      "##Í": 301,
      "##2": 302,
      "##7": 303,
      "##ª": 304,
      "##Z": 305,
      "##V": 306,
      "##3": 307,
      "##ı": 308,
      "##X": 309,
      "##º": 310,
      "##ë": 311,
      "##9": 312,
      "##à": 313,
      "##è": 314,
      "##É": 315,
      "##ì": 316,
      "##å": 317,
      "##Ü": 318,
      "##š": 319,
      "##Á": 320,
      "##W": 321,
      "##ż": 322,
      "##â": 323,
      "##ç": 324,
      "##ô": 325,
      "##ř": 326,
      "##Ú": 327,
      "##ò": 328,
      "##ã": 329,
      "##ê": 330,
      "##ï": 331,
      "##ů": 332,
      "##û": 333,
      "##Ñ": 334,
      "##₺": 335,
      "##Ò": 336,
      "##æ": 337,
      "##ù": 338,
      "##€": 339,
      "##œ": 340,
      "##®": 341,
      "##î": 342,
      "##̈": 343,
      "##ű": 344,
      "##ő": 345,
      "##с": 346,
      "##о": 347,
      "##в": 348,
      "##℃": 349,
      "##Ň": 350,
      "##л": 351,
      "##а": 352,
      "##Ł": 353,
      "##ą": 354,
      "##õ": 355,
      "##ä": 356,
      "##ć": 357,
      "##д": 358,
      "##і": 359,
      "##е": 360,
      "##ł": 361,
      "##х": 362,
      "##г": 363,
      "##н": 364,
      "##и": 365,
      "##й": 366,
      "##ø": 367,
      "##я": 368,
      "##Ê": 369,
      "##ш": 370,
      "##Î": 371,
      "##°": 372,
      "##Ő": 373,
      "##И": 374,
      "##Т": 375,
      "##Е": 376,
      "##О": 377,
      "##Г": 378,
      "##Ç": 379,
      "##Æ": 380,
      "##Ï": 381,
      "##ń": 382,
      "##ş": 383,
      "##×": 384,
      "##İ": 385,
      "##р": 386,
      "##ö": 387,
      "##₿": 388,
      "##п": 389,
      "##ğ": 390,
      "##Ě": 391,
      "##™": 392,
      "##Å": 393,
      "##ś": 394,
      "##Ь": 395,
      "##À": 396,
      "##È": 397,
      "##Л": 398,
      "##т": 399,
      "##Ã": 400,
      "##ň": 401,
      "##к": 402,
      "##б": 403,
      "##з": 404,
      "##Ô": 405,
      "de": 406,
      "##os": 407,
      "##er": 408,
      "##en": 409,
      "##ue": 410,
      "##as": 411,
      "##ar": 412,
      "##on": 413,
      "##es": 414,
      "##an": 415,
      "##or": 416,
      "##ci": 417,
      "##ad": 418,
      "la": 419,
      "que": 420,
      "en": 421,
      "##st": 422,
      "el": 423,
      "##al": 424,
      "##ent": 425,
      "##do": 426,
      "##re": 427,
      "##in": 428,
      "con": 429,
      "##ra": 430,
      "##om": 431,
      "se": 432,
      "##ic": 433,
      "su": 434,
      "los": 435,
      "##ab": 436,
      "##ri": 437,
      "un": 438,
      "##ro": 439,
      "es": 440,
      "##am": 441,
      "al": 442,
      "##ón": 443,
      "del": 444,
      "##id": 445,
      "##ol": 446,
      "##to": 447,
      "por": 448,
      "##ado": 449,
      "##ec": 450,
      "##ti": 451,
      "##un": 452,
      "##ta": 453,
      "est": 454,
      "las": 455,
      "##le": 456,
      "no": 457,
      "in": 458,
      "##te": 459,
      "par": 460,
      "##is": 461,
      "##em": 462,
      "##di": 463,
      "##ente": 464,
      "##la": 465,
      "com": 466,
      "##ción": 467,
      "cu": 468,
      "re": 469,
      "##lo": 470,
      "##res": 471,
      "##ía": 472,
      "##ui": 473,
      "##de": 474,
      "si": 475,
      "ha": 476,
      "##io": 477,
      "##ia": 478,
      "##tu": 479,
      "##ero": 480,
      "para": 481,
      "des": 482,
      "##que": 483,
      "##ch": 484,
      "lo": 485,
      "##ran": 486,
      "##il": 487,
      "##cion": 488,
      "##ada": 489,
      "di": 490,
      "##go": 491,
      "##cia": 492,
      "##el": 493,
      "##ob": 494,
      "una": 495,
      "##od": 496,
      "##era": 497,
      "le": 498,
      "##cu": 499,
      "##ien": 500,
      "sus": 501,
      "##mp": 502,
      "##ir": 503,
      "##oc": 504,
      "##at": 505,
      "##ed": 506,
      "##ica": 507,
      "como": 508,
      "##uer": 509,
      "pro": 510,
      "##ier": 511,
      "##ando": 512,
      "##ist": 513,
      "##gu": 514,
      "##im": 515,
      "##se": 516,
      "##ás": 517,
      "##uest": 518,
      "##omb": 519,
      "##it": 520,
      "##tr": 521,
      "ex": 522,
      "me": 523,
      "##bl": 524,
      "per": 525,
      "El": 526,
      "##tor": 527,
      "##za": 528,
      "##ados": 529,
      "mu": 530,
      "hab": 531,
      "##ento": 532,
      "an": 533,
      "##ig": 534,
      "##idad": 535,
      "##mo": 536,
      "##ma": 537,
      "ac": 538,
      "##ant": 539,
      "##pa": 540,
      "##ul": 541,
      "ar": 542,
      "##ib": 543,
      "##da": 544,
      "pue": 545,
      "##ter": 546,
      "sin": 547,
      "##ales": 548,
      "##us": 549,
      "##ios": 550,
      "##ici": 551,
      "##emp": 552,
      "##ras": 553,
      "##um": 554,
      "ser": 555,
      "##ciones": 556,
      "más": 557,
      "##ñor": 558,
      "##ico": 559,
      "tod": 560,
      "##aba": 561,
      "##án": 562,
      "##aj": 563,
      "##ac": 564,
      "##tra": 565,
      "##ué": 566,
      "##dad": 567,
      "##ez": 568,
      "##los": 569,
      "##ido": 570,
      "##ida": 571,
      "##tos": 572,
      "##encia": 573,
      "am": 574,
      "pr": 575,
      "En": 576,
      "mi": 577,
      "La": 578,
      "res": 579,
      "señor": 580,
      "##ce": 581,
      "##ador": 582,
      "ap": 583,
      "mis": 584,
      "##amente": 585,
      "ca": 586,
      "esp": 587,
      "##ano": 588,
      "ent": 589,
      "cor": 590,
      "##tar": 591,
      "##qui": 592,
      "##gun": 593,
      "as": 594,
      "##ante": 595,
      "##vo": 596,
      "##ener": 597,
      "car": 598,
      "nuest": 599,
      "##end": 600,
      "tan": 601,
      "##ca": 602,
      "##eg": 603,
      "##odo": 604,
      "ci": 605,
      "##amos": 606,
      "ob": 607,
      "pre": 608,
      "18": 609,
      "##rim": 610,
      "esta": 611,
      "qui": 612,
      "##las": 613,
      "##obre": 614,
      "ni": 615,
      "tra": 616,
      "##tes": 617,
      "##ens": 618,
      "pa": 619,
      "ver": 620,
      "##ech": 621,
      "##va": 622,
      "##ros": 623,
      "nos": 624,
      "##ión": 625,
      "##quel": 626,
      "imp": 627,
      "##ust": 628,
      "##co": 629,
      "##no": 630,
      "##able": 631,
      "##iz": 632,
      "pu": 633,
      "Con": 634,
      "ab": 635,
      "##ara": 636,
      "##iento": 637,
      "cons": 638,
      "aquel": 639,
      "##ru": 640,
      "##ió": 641,
      "##les": 642,
      "##ion": 643,
      "##emos": 644,
      "##jo": 645,
      "deb": 646,
      "este": 647,
      "ti": 648,
      "##oy": 649,
      "##du": 650,
      "cas": 651,
      "##ga": 652,
      "##tas": 653,
      "pas": 654,
      "esc": 655,
      "ma": 656,
      "rec": 657,
      "man": 658,
      "sol": 659,
      "gran": 660,
      "Re": 661,
      "lle": 662,
      "##gar": 663,
      "comp": 664,
      "##mos": 665,
      "col": 666,
      "na": 667,
      "##ur": 668,
      "##entes": 669,
      "##eros": 670,
      "sobre": 671,
      "pres": 672,
      "##ver": 673,
      "##én": 674,
      "##tro": 675,
      "pero": 676,
      "sal": 677,
      "##adas": 678,
      "ll": 679,
      "##ina": 680,
      "##ores": 681,
      "##lar": 682,
      "lib": 683,
      "Est": 684,
      "##cer": 685,
      "##enta": 686,
      "ad": 687,
      "todo": 688,
      "##ño": 689,
      "##me": 690,
      "##entos": 691,
      "##ie": 692,
      "##rib": 693,
      "##ino": 694,
      "##ana": 695,
      "De": 696,
      "##amb": 697,
      "##uel": 698,
      "##pe": 699,
      "##osa": 700,
      "lu": 701,
      "##oci": 702,
      "##ena": 703,
      "##asta": 704,
      "son": 705,
      "Es": 706,
      "##qu": 707,
      "##ís": 708,
      "dic": 709,
      "ya": 710,
      "##pañ": 711,
      "##tros": 712,
      "##ombre": 713,
      "##and": 714,
      "entre": 715,
      "##po": 716,
      "##eci": 717,
      "No": 718,
      "##ces": 719,
      "##na": 720,
      "##cho": 721,
      "ten": 722,
      "##ven": 723,
      "prim": 724,
      "##cio": 725,
      "##az": 726,
      "##ER": 727,
      "don": 728,
      "todos": 729,
      "##dos": 730,
      "for": 731,
      "cual": 732,
      "##mente": 733,
      "##ario": 734,
      "Se": 735,
      "Al": 736,
      "##ba": 737,
      "##ían": 738,
      "cuando": 739,
      "##úbl": 740,
      "han": 741,
      "##endo": 742,
      "##aron": 743,
      "algun": 744,
      "##ias": 745,
      "desp": 746,
      "rep": 747,
      "dos": 748,
      "mas": 749,
      "emp": 750,
      "##eneral": 751,
      "bien": 752,
      "tien": 753,
      "dis": 754,
      "##ten": 755,
      "##gui": 756,
      "##aban": 757,
      "##ora": 758,
      "porque": 759,
      "##atri": 760,
      "hasta": 761,
      "##den": 762,
      "tu": 763,
      "##icos": 764,
      "cal": 765,
      "fuer": 766,
      "muy": 767,
      "##oso": 768,
      "San": 769,
      "##idos": 770,
      "##ve": 771,
      "DE": 772,
      "##arse": 773,
      "##antes": 774,
      "##eces": 775,
      "tiemp": 776,
      "or": 777,
      "##obier": 778,
      "Que": 779,
      "pod": 780,
      "era": 781,
      "sab": 782,
      "##mb": 783,
      "##fici": 784,
      "bu": 785,
      "##je": 786,
      "##ños": 787,
      "##vi": 788,
      "##ún": 789,
      "cam": 790,
      "##so": 791,
      "quien": 792,
      "##par": 793,
      "prop": 794,
      "##tad": 795,
      "##con": 796,
      "hay": 797,
      "do": 798,
      "##oria": 799,
      "fue": 800,
      "Col": 801,
      "au": 802,
      "donde": 803,
      "##jos": 804,
      "Mar": 805,
      "Car": 806,
      "po": 807,
      "##ér": 808,
      "##dio": 809,
      "ven": 810,
      "cab": 811,
      "##mi": 812,
      "##cias": 813,
      "##if": 814,
      "vi": 815,
      "inf": 816,
      "Por": 817,
      "##AN": 818,
      "Bo": 819,
      "##obierno": 820,
      "##OS": 821,
      "gra": 822,
      "exp": 823,
      "##ay": 824,
      "mar": 825,
      "##anos": 826,
      "men": 827,
      "cre": 828,
      "In": 829,
      "##AR": 830,
      "##ort": 831,
      "##ja": 832,
      "##udad": 833,
      "pues": 834,
      "##gra": 835,
      "##echo": 836,
      "##ub": 837,
      "ter": 838,
      "ej": 839,
      "había": 840,
      "mismo": 841,
      "##rado": 842,
      "liber": 843,
      "##var": 844,
      "Los": 845,
      "##edad": 846,
      "##ín": 847,
      "An": 848,
      "##all": 849,
      "te": 850,
      "##sted": 851,
      "##ajo": 852,
      "##ías": 853,
      "hon": 854,
      "hacer": 855,
      "pol": 856,
      "inter": 857,
      "##min": 858,
      "##lti": 859,
      "##mas": 860,
      "##ud": 861,
      "##tado": 862,
      "##pon": 863,
      "##car": 864,
      "##vid": 865,
      "##cha": 866,
      "usted": 867,
      "tiempo": 868,
      "pal": 869,
      "ciudad": 870,
      "aun": 871,
      "##cip": 872,
      "##tura": 873,
      "##endi": 874,
      "fi": 875,
      "co": 876,
      "her": 877,
      "##des": 878,
      "deci": 879,
      "##icas": 880,
      "mo": 881,
      "doc": 882,
      "sino": 883,
      "##eron": 884,
      "fin": 885,
      "ve": 886,
      "publ": 887,
      "pers": 888,
      "parte": 889,
      "mal": 890,
      "##fer": 891,
      "##bre": 892,
      "cos": 893,
      "hi": 894,
      "##ril": 895,
      "##empre": 896,
      "##IC": 897,
      "val": 898,
      "##ES": 899,
      "tal": 900,
      "llam": 901,
      "Cu": 902,
      "##tá": 903,
      "##gn": 904,
      "Com": 905,
      "hoy": 906,
      "Gobierno": 907,
      "pos": 908,
      "##fec": 909,
      "##OR": 910,
      "##iones": 911,
      "##tin": 912,
      "vida": 913,
      "##EN": 914,
      "ag": 915,
      "##tido": 916,
      "Rep": 917,
      "##rig": 918,
      "##rec": 919,
      "ch": 920,
      "Bogo": 921,
      "##ON": 922,
      "##úm": 923,
      "##ag": 924,
      "contra": 925,
      "##und": 926,
      "toda": 927,
      "nuestro": 928,
      "##rá": 929,
      "siempre": 930,
      "poc": 931,
      "uno": 932,
      "##lan": 933,
      "op": 934,
      "##ación": 935,
      "##ito": 936,
      "él": 937,
      "##ap": 938,
      "patri": 939,
      "tiene": 940,
      "nue": 941,
      "##ones": 942,
      "##ern": 943,
      "mil": 944,
      "##ral": 945,
      "ocu": 946,
      "tamb": 947,
      "dej": 948,
      "##eno": 949,
      "##iendo": 950,
      "##ués": 951,
      "trab": 952,
      "muer": 953,
      "ins": 954,
      "##ít": 955,
      "##zo": 956,
      "##ública": 957,
      "tom": 958,
      "##cl": 959,
      "##ién": 960,
      "les": 961,
      "pe": 962,
      "du": 963,
      "##ombres": 964,
      "ese": 965,
      "##ece": 966,
      "desde": 967,
      "mon": 968,
      "está": 969,
      "reg": 970,
      "vol": 971,
      "##00": 972,
      "##sti": 973,
      "otro": 974,
      "hombre": 975,
      "##ita": 976,
      "##anto": 977,
      "fa": 978,
      "fué": 979,
      "día": 980,
      "sent": 981,
      "dar": 982,
      "##undo": 983,
      "reci": 984,
      "sido": 985,
      "##chos": 986,
      "##ista": 987,
      "Di": 988,
      "todas": 989,
      "##tiv": 990,
      "estu": 991,
      "General": 992,
      "puede": 993,
      "##rar": 994,
      "all": 995,
      "años": 996,
      "ella": 997,
      "Bogotá": 998,
      "person": 999,
      "##stin": 1000,
      "prin": 1001,
      "##per": 1002,
      "##arios": 1003,
      "vez": 1004,
      "##tre": 1005,
      "##AS": 1006,
      "##tras": 1007,
      "may": 1008,
      "yo": 1009,
      "verdad": 1010,
      "##og": 1011,
      "pes": 1012,
      "núm": 1013,
      "cuy": 1014,
      "##miento": 1015,
      "esa": 1016,
      "##adores": 1017,
      "##til": 1018,
      "##imo": 1019,
      "neces": 1020,
      "##cional": 1021,
      "Si": 1022,
      "Un": 1023,
      "##AD": 1024,
      "así": 1025,
      "##cas": 1026,
      "pi": 1027,
      "princip": 1028,
      "##tis": 1029,
      "Colomb": 1030,
      "##can": 1031,
      "##unto": 1032,
      "Ar": 1033,
      "##gún": 1034,
      "##tud": 1035,
      "##igo": 1036,
      "##tivo": 1037,
      "Su": 1038,
      "##blo": 1039,
      "##és": 1040,
      "conf": 1041,
      "mor": 1042,
      "pla": 1043,
      "##nos": 1044,
      "##adre": 1045,
      "otros": 1046,
      "tri": 1047,
      "##gan": 1048,
      "##eza": 1049,
      "##ieron": 1050,
      "cap": 1051,
      "esto": 1052,
      "##ña": 1053,
      "Jos": 1054,
      "últi": 1055,
      "doctor": 1056,
      "cer": 1057,
      "fal": 1058,
      "##uesto": 1059,
      "##ura": 1060,
      "nuestra": 1061,
      "##che": 1062,
      "nombre": 1063,
      "mej": 1064,
      "decir": 1065,
      "##oca": 1066,
      "##ición": 1067,
      "fu": 1068,
      "##ues": 1069,
      "Pero": 1070,
      "##man": 1071,
      "hombres": 1072,
      "##das": 1073,
      "qu": 1074,
      "##AL": 1075,
      "cada": 1076,
      "##cil": 1077,
      "of": 1078,
      "menos": 1079,
      "tanto": 1080,
      "##azón": 1081,
      "Colombia": 1082,
      "##gos": 1083,
      "##erv": 1084,
      "##ton": 1085,
      "##sta": 1086,
      "##rad": 1087,
      "##pi": 1088,
      "Pres": 1089,
      "polít": 1090,
      "otra": 1091,
      "hum": 1092,
      "ellos": 1093,
      "serv": 1094,
      "Par": 1095,
      "hecho": 1096,
      "##idas": 1097,
      "##enas": 1098,
      "dich": 1099,
      "qué": 1100,
      "después": 1101,
      "##zas": 1102,
      "pueblo": 1103,
      "##ólo": 1104,
      "hace": 1105,
      "il": 1106,
      "ley": 1107,
      "##ior": 1108,
      "##ensa": 1109,
      "##izo": 1110,
      "pon": 1111,
      "##icar": 1112,
      "##ío": 1113,
      "##EL": 1114,
      "##duc": 1115,
      "fam": 1116,
      "##ancia": 1117,
      "mayor": 1118,
      "##anza": 1119,
      "ol": 1120,
      "vo": 1121,
      "##pos": 1122,
      "##tores": 1123,
      "número": 1124,
      "Cor": 1125,
      "ah": 1126,
      "mer": 1127,
      "##ecu": 1128,
      "EL": 1129,
      "sac": 1130,
      "##ef": 1131,
      "##idades": 1132,
      "Las": 1133,
      "##dido": 1134,
      "hub": 1135,
      "##ima": 1136,
      "dere": 1137,
      "##CI": 1138,
      "##tel": 1139,
      "sigui": 1140,
      "recib": 1141,
      "ju": 1142,
      "aquella": 1143,
      "##stitu": 1144,
      "##iód": 1145,
      "indi": 1146,
      "Dios": 1147,
      "dec": 1148,
      "##gua": 1149,
      "mat": 1150,
      "af": 1151,
      "tier": 1152,
      "##olu": 1153,
      "sa": 1154,
      "hist": 1155,
      "tar": 1156,
      "##stru": 1157,
      "##cur": 1158,
      "##lor": 1159,
      "##tó": 1160,
      "##vil": 1161,
      "##gres": 1162,
      "##eta": 1163,
      "##ible": 1164,
      "##dia": 1165,
      "también": 1166,
      "##rito": 1167,
      "##ender": 1168,
      "##itar": 1169,
      "##almente": 1170,
      "##vers": 1171,
      "nuestros": 1172,
      "##ables": 1173,
      "##ris": 1174,
      "##uela": 1175,
      "haber": 1176,
      "estos": 1177,
      "##ble": 1178,
      "##eras": 1179,
      "cier": 1180,
      "Ju": 1181,
      "natu": 1182,
      "pl": 1183,
      "so": 1184,
      "Des": 1185,
      "dice": 1186,
      "enton": 1187,
      "República": 1188,
      "os": 1189,
      "soci": 1190,
      "prof": 1191,
      "medio": 1192,
      "##idente": 1193,
      "##ves": 1194,
      "periód": 1195,
      "caus": 1196,
      "##inas": 1197,
      "ind": 1198,
      "nada": 1199,
      "da": 1200,
      "José": 1201,
      "Fran": 1202,
      "fr": 1203,
      "anti": 1204,
      "país": 1205,
      "hizo": 1206,
      "casa": 1207,
      "##quí": 1208,
      "##cido": 1209,
      "##tir": 1210,
      "palab": 1211,
      "ro": 1212,
      "##uar": 1213,
      "##ecer": 1214,
      "ide": 1215,
      "autor": 1216,
      "##ene": 1217,
      "qued": 1218,
      "general": 1219,
      "año": 1220,
      "san": 1221,
      "sólo": 1222,
      "##ital": 1223,
      "##cis": 1224,
      "poco": 1225,
      "##pec": 1226,
      "famil": 1227,
      "algunos": 1228,
      "##imos": 1229,
      "Le": 1230,
      "mundo": 1231,
      "va": 1232,
      "entonces": 1233,
      "públ": 1234,
      "##atro": 1235,
      "##gado": 1236,
      "form": 1237,
      "allí": 1238,
      "mes": 1239,
      "##ced": 1240,
      "amor": 1241,
      "hor": 1242,
      "art": 1243,
      "##imiento": 1244,
      "tres": 1245,
      "##ste": 1246,
      "fun": 1247,
      "ce": 1248,
      "guer": 1249,
      "lugar": 1250,
      "tor": 1251,
      "dem": 1252,
      "bel": 1253,
      "##mpl": 1254,
      "##ismo": 1255,
      "emb": 1256,
      "##eración": 1257,
      "buen": 1258,
      "##gen": 1259,
      "##chas": 1260,
      "mejor": 1261,
      "obra": 1262,
      "##ría": 1263,
      "hac": 1264,
      "quer": 1265,
      "##cios": 1266,
      "ref": 1267,
      "##culo": 1268,
      "debe": 1269,
      "rev": 1270,
      "ho": 1271,
      "##eo": 1272,
      "conoci": 1273,
      "he": 1274,
      "nin": 1275,
      "##ea": 1276,
      "##uego": 1277,
      "inm": 1278,
      "Ch": 1279,
      "on": 1280,
      "estas": 1281,
      "Ca": 1282,
      "##OL": 1283,
      "muerte": 1284,
      "eso": 1285,
      "distin": 1286,
      "mucho": 1287,
      "at": 1288,
      "segu": 1289,
      "orden": 1290,
      "##IO": 1291,
      "alma": 1292,
      "##zar": 1293,
      "##ular": 1294,
      "ba": 1295,
      "esper": 1296,
      "188": 1297,
      "##dose": 1298,
      "Am": 1299,
      "natural": 1300,
      "##et": 1301,
      "##omin": 1302,
      "sea": 1303,
      "##ren": 1304,
      "##uelo": 1305,
      "noso": 1306,
      "tran": 1307,
      "##cel": 1308,
      "##ración": 1309,
      "bajo": 1310,
      "##zos": 1311,
      "pens": 1312,
      "def": 1313,
      "Para": 1314,
      "dijo": 1315,
      "nosotros": 1316,
      "aunque": 1317,
      "##ama": 1318,
      "##cos": 1319,
      "##pl": 1320,
      "rem": 1321,
      "##una": 1322,
      "especi": 1323,
      "solo": 1324,
      "##uy": 1325,
      "##ord": 1326,
      "##greso": 1327,
      "##vor": 1328,
      "##TA": 1329,
      "just": 1330,
      "##jer": 1331,
      "##inist": 1332,
      "to": 1333,
      "##alidad": 1334,
      "##tan": 1335,
      "encon": 1336,
      "part": 1337,
      "trabaj": 1338,
      "##vis": 1339,
      "##pañol": 1340,
      "Presidente": 1341,
      "apar": 1342,
      "estaba": 1343,
      "##iza": 1344,
      "antes": 1345,
      "aquí": 1346,
      "dirig": 1347,
      "cont": 1348,
      "##ron": 1349,
      "##iv": 1350,
      "días": 1351,
      "Man": 1352,
      "mom": 1353,
      "hemos": 1354,
      "grandes": 1355,
      "llev": 1356,
      "##icación": 1357,
      "can": 1358,
      "##amiento": 1359,
      "tierra": 1360,
      "lar": 1361,
      "mano": 1362,
      "##trar": 1363,
      "libertad": 1364,
      "Qui": 1365,
      "vir": 1366,
      "Señor": 1367,
      "##tiva": 1368,
      "Na": 1369,
      "amigo": 1370,
      "As": 1371,
      "##eb": 1372,
      "noche": 1373,
      "##illa": 1374,
      "Me": 1375,
      "muchos": 1376,
      "##cri": 1377,
      "contin": 1378,
      "ofici": 1379,
      "import": 1380,
      "den": 1381,
      "##iera": 1382,
      "rela": 1383,
      "temp": 1384,
      "##ll": 1385,
      "##IN": 1386,
      "tras": 1387,
      "artí": 1388,
      "exist": 1389,
      "##rez": 1390,
      "et": 1391,
      "##IS": 1392,
      "##ep": 1393,
      "##ác": 1394,
      "##jas": 1395,
      "sig": 1396,
      "repres": 1397,
      "Bol": 1398,
      "sen": 1399,
      "##antos": 1400,
      "ra": 1401,
      "primera": 1402,
      "cosa": 1403,
      "##ería": 1404,
      "fel": 1405,
      "##alla": 1406,
      "##uso": 1407,
      "Pro": 1408,
      "otras": 1409,
      "##icia": 1410,
      "obje": 1411,
      "ilust": 1412,
      "Lib": 1413,
      "##dios": 1414,
      "##igos": 1415,
      "##ala": 1416,
      "familia": 1417,
      "cri": 1418,
      "##RE": 1419,
      "Gu": 1420,
      "veces": 1421,
      "español": 1422,
      "dol": 1423,
      "##gas": 1424,
      "sí": 1425,
      "##tica": 1426,
      "##ies": 1427,
      "lec": 1428,
      "poder": 1429,
      "misma": 1430,
      "Ex": 1431,
      "lev": 1432,
      "luz": 1433,
      "cuer": 1434,
      "pron": 1435,
      "cir": 1436,
      "##paña": 1437,
      "bas": 1438,
      "Santa": 1439,
      "tem": 1440,
      "Juan": 1441,
      "present": 1442,
      "conoc": 1443,
      "fueron": 1444,
      "LA": 1445,
      "##ritu": 1446,
      "bar": 1447,
      "##embre": 1448,
      "##table": 1449,
      "##orm": 1450,
      "respe": 1451,
      "Per": 1452,
      "Qué": 1453,
      "##fo": 1454,
      "dicho": 1455,
      "cuanto": 1456,
      "segun": 1457,
      "ante": 1458,
      "10": 1459,
      "ir": 1460,
      "num": 1461,
      "##rante": 1462,
      "var": 1463,
      "interes": 1464,
      "##iente": 1465,
      "periódico": 1466,
      "##respon": 1467,
      "##tal": 1468,
      "##rió": 1469,
      "##aje": 1470,
      "figu": 1471,
      "cin": 1472,
      "##fa": 1473,
      "##cción": 1474,
      "##cal": 1475,
      "##ág": 1476,
      "pob": 1477,
      "lit": 1478,
      "##tico": 1479,
      "emple": 1480,
      "sos": 1481,
      "##amar": 1482,
      "alguna": 1483,
      "Como": 1484,
      "##emb": 1485,
      "escri": 1486,
      "causa": 1487,
      "dest": 1488,
      "bo": 1489,
      "181": 1490,
      "##icio": 1491,
      "partido": 1492,
      "Mu": 1493,
      "capital": 1494,
      "consid": 1495,
      "mod": 1496,
      "guerra": 1497,
      "##ientos": 1498,
      "##ich": 1499,
      "##ubl": 1500,
      "##fecto": 1501,
      "##DO": 1502,
      "ext": 1503,
      "Cal": 1504,
      "Lo": 1505,
      "##ciendo": 1506,
      "##ne": 1507,
      "##TO": 1508,
      "modo": 1509,
      "##fic": 1510,
      "##tación": 1511,
      "##ará": 1512,
      "señores": 1513,
      "esos": 1514,
      "aquellos": 1515,
      "honor": 1516,
      "##tio": 1517,
      "##cep": 1518,
      "grande": 1519,
      "##vos": 1520,
      "trabajo": 1521,
      "mujer": 1522,
      "pin": 1523,
      "##anas": 1524,
      "primer": 1525,
      "##cito": 1526,
      "cien": 1527,
      "##ár": 1528,
      "lab": 1529,
      "civil": 1530,
      "neg": 1531,
      "##eric": 1532,
      "comple": 1533,
      "via": 1534,
      "sob": 1535,
      "ne": 1536,
      "puesto": 1537,
      "Minist": 1538,
      "puer": 1539,
      "inst": 1540,
      "##TR": 1541,
      "Direc": 1542,
      "##oro": 1543,
      "cr": 1544,
      "patria": 1545,
      "##sa": 1546,
      "unos": 1547,
      "##isto": 1548,
      "nacional": 1549,
      "fuerza": 1550,
      "somb": 1551,
      "enc": 1552,
      "Lu": 1553,
      "fran": 1554,
      "patrio": 1555,
      "clas": 1556,
      "cumpl": 1557,
      "Cas": 1558,
      "cl": 1559,
      "##gles": 1560,
      "##ria": 1561,
      "corazón": 1562,
      "compr": 1563,
      "elec": 1564,
      "sub": 1565,
      "algo": 1566,
      "agu": 1567,
      "##gre": 1568,
      "Jul": 1569,
      "##vin": 1570,
      "##encias": 1571,
      "Este": 1572,
      "ép": 1573,
      "##uro": 1574,
      "acom": 1575,
      "mem": 1576,
      "público": 1577,
      "##obern": 1578,
      "##tados": 1579,
      "hijos": 1580,
      "##ona": 1581,
      "##rir": 1582,
      "##tamente": 1583,
      "##IA": 1584,
      "##esti": 1585,
      "mir": 1586,
      "inv": 1587,
      "rel": 1588,
      "bus": 1589,
      "correspon": 1590,
      "##pel": 1591,
      "historia": 1592,
      "hech": 1593,
      "##cimiento": 1594,
      "##aria": 1595,
      "tienen": 1596,
      "nuevo": 1597,
      "tro": 1598,
      "##blos": 1599,
      "Francis": 1600,
      "ahora": 1601,
      "escrib": 1602,
      "mater": 1603,
      "gust": 1604,
      "##ísimo": 1605,
      "##pu": 1606,
      "edi": 1607,
      "ru": 1608,
      "ningun": 1609,
      "caso": 1610,
      "##áb": 1611,
      "##ere": 1612,
      "dia": 1613,
      "##cul": 1614,
      "etc": 1615,
      "liberal": 1616,
      "gen": 1617,
      "##istas": 1618,
      "ojos": 1619,
      "##ñas": 1620,
      "manera": 1621,
      "pri": 1622,
      "##dió": 1623,
      "derecho": 1624,
      "Patri": 1625,
      "##elo": 1626,
      "inde": 1627,
      "pueblos": 1628,
      "lleg": 1629,
      "enem": 1630,
      "real": 1631,
      "##bles": 1632,
      "Bar": 1633,
      "##sos": 1634,
      "##íf": 1635,
      "##quil": 1636,
      "recuer": 1637,
      "Jun": 1638,
      "guar": 1639,
      "##cuent": 1640,
      "Mi": 1641,
      "extra": 1642,
      "favor": 1643,
      "hall": 1644,
      "siguiente": 1645,
      "bra": 1646,
      "##iano": 1647,
      "frente": 1648,
      "casi": 1649,
      "000": 1650,
      "Liber": 1651,
      "Sal": 1652,
      "ocas": 1653,
      "presente": 1654,
      "Gran": 1655,
      "##rero": 1656,
      "intel": 1657,
      "parece": 1658,
      "##tumb": 1659,
      "jo": 1660,
      "##ór": 1661,
      "mé": 1662,
      "cuenta": 1663,
      "##ívar": 1664,
      "##tam": 1665,
      "Anton": 1666,
      "##rera": 1667,
      "nuestras": 1668,
      "##ído": 1669,
      "##lación": 1670,
      "cent": 1671,
      "cuales": 1672,
      "17": 1673,
      "luego": 1674,
      "##unca": 1675,
      "simp": 1676,
      "ejemp": 1677,
      "Francisco": 1678,
      "Cuando": 1679,
      "Bolívar": 1680,
      "##entras": 1681,
      "cuad": 1682,
      "valor": 1683,
      "Yo": 1684,
      "##nas": 1685,
      "##ció": 1686,
      "##abil": 1687,
      "resul": 1688,
      "conserv": 1689,
      "public": 1690,
      "manif": 1691,
      "##IL": 1692,
      "##quiera": 1693,
      "están": 1694,
      "punto": 1695,
      "der": 1696,
      "##ecre": 1697,
      "##uestra": 1698,
      "##mientos": 1699,
      "expres": 1700,
      "manos": 1701,
      "colomb": 1702,
      "lado": 1703,
      "15": 1704,
      "Nue": 1705,
      "Sr": 1706,
      "##duci": 1707,
      "##efe": 1708,
      "dado": 1709,
      "alcan": 1710,
      "##ice": 1711,
      "viv": 1712,
      "ay": 1713,
      "##cial": 1714,
      "leg": 1715,
      "const": 1716,
      "##del": 1717,
      "Mon": 1718,
      "##ól": 1719,
      "tuvo": 1720,
      "Patria": 1721,
      "cub": 1722,
      "voz": 1723,
      "sociedad": 1724,
      "comun": 1725,
      "cuatro": 1726,
      "ellas": 1727,
      "Ven": 1728,
      "desc": 1729,
      "forma": 1730,
      "##dan": 1731,
      "##osos": 1732,
      "compañ": 1733,
      "sir": 1734,
      "##rados": 1735,
      "##loria": 1736,
      "fir": 1737,
      "##íritu": 1738,
      "go": 1739,
      "palabra": 1740,
      "tener": 1741,
      "triun": 1742,
      "conv": 1743,
      "##dir": 1744,
      "reun": 1745,
      "acu": 1746,
      "descu": 1747,
      "pie": 1748,
      "##rada": 1749,
      "cand": 1750,
      "##iene": 1751,
      "encar": 1752,
      "desgra": 1753,
      "cul": 1754,
      "fuera": 1755,
      "##ian": 1756,
      "##ándo": 1757,
      "suf": 1758,
      "Antonio": 1759,
      "##ribu": 1760,
      "María": 1761,
      "pudi": 1762,
      "último": 1763,
      "levant": 1764,
      "camino": 1765,
      "##minist": 1766,
      "##atos": 1767,
      "20": 1768,
      "tarde": 1769,
      "##ete": 1770,
      "inc": 1771,
      "##OM": 1772,
      "política": 1773,
      "ún": 1774,
      "##II": 1775,
      "##ír": 1776,
      "##lu": 1777,
      "conven": 1778,
      "oro": 1779,
      "vis": 1780,
      "##llo": 1781,
      "##antas": 1782,
      "estable": 1783,
      "deber": 1784,
      "según": 1785,
      "nomb": 1786,
      "eran": 1787,
      "##erio": 1788,
      "espíritu": 1789,
      "##der": 1790,
      "##rio": 1791,
      "esf": 1792,
      "satis": 1793,
      "tenía": 1794,
      "##umb": 1795,
      "Te": 1796,
      "será": 1797,
      "recon": 1798,
      "paso": 1799,
      "##érica": 1800,
      "Estado": 1801,
      "##pre": 1802,
      "Manuel": 1803,
      "##illo": 1804,
      "obs": 1805,
      "bat": 1806,
      "##itos": 1807,
      "bril": 1808,
      "##crip": 1809,
      "##ús": 1810,
      "amb": 1811,
      "obl": 1812,
      "##quier": 1813,
      "Cap": 1814,
      "Julio": 1815,
      "ejer": 1816,
      "época": 1817,
      "##inos": 1818,
      "hermos": 1819,
      "Ab": 1820,
      "##erva": 1821,
      "##segu": 1822,
      "RE": 1823,
      "gloria": 1824,
      "##RA": 1825,
      "camb": 1826,
      "cosas": 1827,
      "tend": 1828,
      "direc": 1829,
      "##adie": 1830,
      "fra": 1831,
      "Rey": 1832,
      "joven": 1833,
      "##vent": 1834,
      "objeto": 1835,
      "Reg": 1836,
      "##pas": 1837,
      "##ya": 1838,
      "encuent": 1839,
      "##ró": 1840,
      "cuyo": 1841,
      "satisf": 1842,
      "nunca": 1843,
      "##TE": 1844,
      "cuar": 1845,
      "Esta": 1846,
      "cierto": 1847,
      "cabeza": 1848,
      "herm": 1849,
      "sil": 1850,
      "pobre": 1851,
      "##EZ": 1852,
      "algún": 1853,
      "##ial": 1854,
      "conci": 1855,
      "embar": 1856,
      "fil": 1857,
      "##vió": 1858,
      "##iso": 1859,
      "cuerpo": 1860,
      "padre": 1861,
      "arro": 1862,
      "Or": 1863,
      "habían": 1864,
      "algunas": 1865,
      "personas": 1866,
      "medi": 1867,
      "respec": 1868,
      "##pend": 1869,
      "##reg": 1870,
      "muchas": 1871,
      "actu": 1872,
      "##ajes": 1873,
      "momento": 1874,
      "Mas": 1875,
      "oblig": 1876,
      "li": 1877,
      "##tador": 1878,
      "apro": 1879,
      "comer": 1880,
      "##tec": 1881,
      "anim": 1882,
      "caball": 1883,
      "buena": 1884,
      "Vic": 1885,
      "gal": 1886,
      "Ma": 1887,
      "##gue": 1888,
      "dist": 1889,
      "##tario": 1890,
      "antigu": 1891,
      "##resa": 1892,
      "situ": 1893,
      "vista": 1894,
      "##entas": 1895,
      "super": 1896,
      "##leb": 1897,
      "##ácter": 1898,
      "##emente": 1899,
      "##ficio": 1900,
      "haya": 1901,
      "hici": 1902,
      "madre": 1903,
      "vuel": 1904,
      "##unci": 1905,
      "##mej": 1906,
      "##olución": 1907,
      "Ya": 1908,
      "grab": 1909,
      "##tivos": 1910,
      "pel": 1911,
      "##ización": 1912,
      "##lam": 1913,
      "carácter": 1914,
      "amigos": 1915,
      "##ómo": 1916,
      "##titud": 1917,
      "respon": 1918,
      "##ilo": 1919,
      "visto": 1920,
      "##terior": 1921,
      "##orte": 1922,
      "opin": 1923,
      "Ra": 1924,
      "gar": 1925,
      "##van": 1926,
      "estre": 1927,
      "diez": 1928,
      "mos": 1929,
      "##enda": 1930,
      "igu": 1931,
      "vie": 1932,
      "noti": 1933,
      "memoria": 1934,
      "AN": 1935,
      "pró": 1936,
      "##ban": 1937,
      "##ál": 1938,
      "llegar": 1939,
      "hacia": 1940,
      "##untos": 1941,
      "##oco": 1942,
      "pasado": 1943,
      "##mon": 1944,
      "ocup": 1945,
      "Director": 1946,
      "med": 1947,
      "esas": 1948,
      "corri": 1949,
      "##iar": 1950,
      "vent": 1951,
      "cant": 1952,
      "189": 1953,
      "ri": 1954,
      "demás": 1955,
      "blan": 1956,
      "##pul": 1957,
      "##dor": 1958,
      "##tus": 1959,
      "##ándose": 1960,
      "primero": 1961,
      "##ército": 1962,
      "##tismo": 1963,
      "Del": 1964,
      "Congreso": 1965,
      "##culos": 1966,
      "semej": 1967,
      "##oma": 1968,
      "##ayo": 1969,
      "admi": 1970,
      "Pues": 1971,
      "fund": 1972,
      "estado": 1973,
      "América": 1974,
      "sor": 1975,
      "obras": 1976,
      "razón": 1977,
      "relig": 1978,
      "##erte": 1979,
      "ador": 1980,
      "aten": 1981,
      "dig": 1982,
      "##don": 1983,
      "peque": 1984,
      "##tando": 1985,
      "ejecu": 1986,
      "##iedad": 1987,
      "hijo": 1988,
      "orig": 1989,
      "##esta": 1990,
      "##ign": 1991,
      "domin": 1992,
      "##rando": 1993,
      "##guir": 1994,
      "saber": 1995,
      "cuya": 1996,
      "##fica": 1997,
      "pueden": 1998,
      "ofre": 1999,
      "ele": 2000,
      "señora": 2001,
      "##erg": 2002,
      "Ha": 2003,
      "ves": 2004,
      "prensa": 2005,
      "tiempos": 2006,
      "éste": 2007,
      "##TIC": 2008,
      "contes": 2009,
      "enfer": 2010,
      "arti": 2011,
      "##RI": 2012,
      "dese": 2013,
      "preci": 2014,
      "##bo": 2015,
      "quienes": 2016,
      "Ped": 2017,
      "##stas": 2018,
      "##ell": 2019,
      "miemb": 2020,
      "Secre": 2021,
      "mientras": 2022,
      "sangre": 2023,
      "España": 2024,
      "durante": 2025,
      "##óm": 2026,
      "dolor": 2027,
      "tenido": 2028,
      "##zado": 2029,
      "desa": 2030,
      "lan": 2031,
      "suel": 2032,
      "##ioso": 2033,
      "##lado": 2034,
      "##vía": 2035,
      "acer": 2036,
      "arte": 2037,
      "mand": 2038,
      "##fé": 2039,
      "fon": 2040,
      "gri": 2041,
      "produc": 2042,
      "papel": 2043,
      "tre": 2044,
      "militar": 2045,
      "##leg": 2046,
      "Una": 2047,
      "##tag": 2048,
      "clase": 2049,
      "##cun": 2050,
      "##tada": 2051,
      "falta": 2052,
      "##izar": 2053,
      "PA": 2054,
      "##iciones": 2055,
      "##US": 2056,
      "##ques": 2057,
      "calle": 2058,
      "##entar": 2059,
      "##strucción": 2060,
      "##ese": 2061,
      "##lez": 2062,
      "sabe": 2063,
      "er": 2064,
      "##jar": 2065,
      "tambien": 2066,
      "##vas": 2067,
      "idea": 2068,
      "##taba": 2069,
      "paz": 2070,
      "palabras": 2071,
      "concur": 2072,
      "##graf": 2073,
      "pad": 2074,
      "##ge": 2075,
      "##osas": 2076,
      "retra": 2077,
      "hubiera": 2078,
      "glor": 2079,
      "entr": 2080,
      "escu": 2081,
      "cielo": 2082,
      "pregun": 2083,
      "Sant": 2084,
      "coloc": 2085,
      "campo": 2086,
      "descub": 2087,
      "pronto": 2088,
      "ata": 2089,
      "##ola": 2090,
      "##echa": 2091,
      "##ADO": 2092,
      "##ós": 2093,
      "##iado": 2094,
      "Pa": 2095,
      "dul": 2096,
      "##iosa": 2097,
      "Carlos": 2098,
      "##icular": 2099,
      "##ecido": 2100,
      "len": 2101,
      "amar": 2102,
      "##endido": 2103,
      "us": 2104,
      "esfuer": 2105,
      "tí": 2106,
      "##LO": 2107,
      "##ific": 2108,
      "noble": 2109,
      "Sin": 2110,
      "baj": 2111,
      "abs": 2112,
      "intelig": 2113,
      "Vir": 2114,
      "efecto": 2115,
      "dign": 2116,
      "fe": 2117,
      "van": 2118,
      "##ierto": 2119,
      "prom": 2120,
      "pesar": 2121,
      "Ministro": 2122,
      "primeros": 2123,
      "##esión": 2124,
      "187": 2125,
      "##pendencia": 2126,
      "mí": 2127,
      "costumb": 2128,
      "##eda": 2129,
      "artículo": 2130,
      "Pedro": 2131,
      "##ire": 2132,
      "apre": 2133,
      "Val": 2134,
      "hal": 2135,
      "12": 2136,
      "Ad": 2137,
      "##ñana": 2138,
      "##ecen": 2139,
      "pública": 2140,
      "suerte": 2141,
      "aleg": 2142,
      "armas": 2143,
      "atra": 2144,
      "##vidu": 2145,
      "estar": 2146,
      "nadie": 2147,
      "##cre": 2148,
      "##erdo": 2149,
      "gan": 2150,
      "acompañ": 2151,
      "dejar": 2152,
      "##ile": 2153,
      "entus": 2154,
      "##DA": 2155,
      "trans": 2156,
      "ense": 2157,
      "sacri": 2158,
      "acep": 2159,
      "##guido": 2160,
      "##ema": 2161,
      "poner": 2162,
      "##ase": 2163,
      "mad": 2164,
      "circun": 2165,
      "pág": 2166,
      "##erto": 2167,
      "particular": 2168,
      "##eran": 2169,
      "gusto": 2170,
      "##ond": 2171,
      "individu": 2172,
      "clar": 2173,
      "ideas": 2174,
      "##glesia": 2175,
      "##mar": 2176,
      "ens": 2177,
      "EN": 2178,
      "##ula": 2179,
      "pat": 2180,
      "pais": 2181,
      "duda": 2182,
      "servicio": 2183,
      "adel": 2184,
      "##orme": 2185,
      "##RO": 2186,
      "##rán": 2187,
      "##iores": 2188,
      "##ega": 2189,
      "sold": 2190,
      "##ortun": 2191,
      "Mag": 2192,
      "Pas": 2193,
      "comba": 2194,
      "acab": 2195,
      "edad": 2196,
      "jam": 2197,
      "hechos": 2198,
      "gas": 2199,
      "americ": 2200,
      "continu": 2201,
      "perio": 2202,
      "gol": 2203,
      "##icios": 2204,
      "##rin": 2205,
      "##eles": 2206,
      "##uesta": 2207,
      "##ander": 2208,
      "##partam": 2209,
      "min": 2210,
      "constitu": 2211,
      "cinco": 2212,
      "##UN": 2213,
      "##char": 2214,
      "trabajos": 2215,
      "##udi": 2216,
      "prue": 2217,
      "Pan": 2218,
      "gener": 2219,
      "##yec": 2220,
      "##íamos": 2221,
      "Euro": 2222,
      "asegu": 2223,
      "##AM": 2224,
      "raz": 2225,
      "ta": 2226,
      "##ranj": 2227,
      "hacen": 2228,
      "estim": 2229,
      "descon": 2230,
      "##torio": 2231,
      "termin": 2232,
      "agua": 2233,
      "##tener": 2234,
      "##mit": 2235,
      "mañana": 2236,
      "varios": 2237,
      "lín": 2238,
      "##ard": 2239,
      "perman": 2240,
      "##adora": 2241,
      "Mor": 2242,
      "##dic": 2243,
      "##bol": 2244,
      "##orio": 2245,
      "##alo": 2246,
      "ima": 2247,
      "##ror": 2248,
      "##uma": 2249,
      "leyes": 2250,
      "moral": 2251,
      "16": 2252,
      "señ": 2253,
      "##diente": 2254,
      "justicia": 2255,
      "satisfac": 2256,
      "##tió": 2257,
      "ign": 2258,
      "##bar": 2259,
      "candida": 2260,
      "plan": 2261,
      "int": 2262,
      "pied": 2263,
      "Europa": 2264,
      "Jefe": 2265,
      "Pre": 2266,
      "cad": 2267,
      "sue": 2268,
      "##lic": 2269,
      "Esc": 2270,
      "ren": 2271,
      "condi": 2272,
      "pocos": 2273,
      "encontr": 2274,
      "conqui": 2275,
      "##iva": 2276,
      "bal": 2277,
      "##onel": 2278,
      "destin": 2279,
      "nueva": 2280,
      "celeb": 2281,
      "##erro": 2282,
      "asunto": 2283,
      "consider": 2284,
      "##uir": 2285,
      "##turas": 2286,
      "##amp": 2287,
      "AL": 2288,
      "fl": 2289,
      "som": 2290,
      "eleg": 2291,
      "##irse": 2292,
      "Tor": 2293,
      "##DIC": 2294,
      "##ide": 2295,
      "Ac": 2296,
      "toc": 2297,
      "estudio": 2298,
      "Oc": 2299,
      "##cin": 2300,
      "mov": 2301,
      "juz": 2302,
      "Is": 2303,
      "apenas": 2304,
      "Ob": 2305,
      "cat": 2306,
      "##icion": 2307,
      "liberales": 2308,
      "cru": 2309,
      "Luis": 2310,
      "##ende": 2311,
      "##ERO": 2312,
      "##onte": 2313,
      "##tulo": 2314,
      "colum": 2315,
      "Así": 2316,
      "embargo": 2317,
      "ES": 2318,
      "seis": 2319,
      "##andon": 2320,
      "##ip": 2321,
      "##emás": 2322,
      "llevar": 2323,
      "volun": 2324,
      "Her": 2325,
      "##eas": 2326,
      "##ivers": 2327,
      "##tudes": 2328,
      "despues": 2329,
      "Rafa": 2330,
      "partes": 2331,
      "##ñez": 2332,
      "difer": 2333,
      "envi": 2334,
      "##aca": 2335,
      "represent": 2336,
      "##quia": 2337,
      "extranj": 2338,
      "Hab": 2339,
      "##ÓN": 2340,
      "carac": 2341,
      "fort": 2342,
      "rom": 2343,
      "tus": 2344,
      "pan": 2345,
      "mucha": 2346,
      "siglo": 2347,
      "Jo": 2348,
      "##vieron": 2349,
      "##GO": 2350,
      "##inar": 2351,
      "Gobern": 2352,
      "Rafael": 2353,
      "##men": 2354,
      "deben": 2355,
      "bor": 2356,
      "##ocu": 2357,
      "Nacional": 2358,
      "aún": 2359,
      "##UM": 2360,
      "##ted": 2361,
      "habia": 2362,
      "produ": 2363,
      "##ridad": 2364,
      "##uido": 2365,
      "pasar": 2366,
      "pelig": 2367,
      "maes": 2368,
      "hora": 2369,
      "Can": 2370,
      "Ten": 2371,
      "##udo": 2372,
      "##anco": 2373,
      "sería": 2374,
      "alto": 2375,
      "organ": 2376,
      "Cartag": 2377,
      "din": 2378,
      "colombi": 2379,
      "CON": 2380,
      "conte": 2381,
      "hablar": 2382,
      "##rido": 2383,
      "##isión": 2384,
      "nego": 2385,
      "eter": 2386,
      "Nueva": 2387,
      "entusias": 2388,
      "##iño": 2389,
      "fuerzas": 2390,
      "Cartagena": 2391,
      "##TI": 2392,
      "vein": 2393,
      "##yo": 2394,
      "11": 2395,
      "##ental": 2396,
      "##olo": 2397,
      "##iguel": 2398,
      "cabal": 2399,
      "##egio": 2400,
      "##enci": 2401,
      "##inamar": 2402,
      "quiere": 2403,
      "##iles": 2404,
      "dif": 2405,
