{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[MASK]": 0,
      "[PAD]": 1,
      "[UNK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¥": 102,
      "§": 103,
      "ª": 104,
      "«": 105,
      "®": 106,
      "°": 107,
      "·": 108,
      "º": 109,
      "»": 110,
      "½": 111,
      "¿": 112,
      "À": 113,
      "Á": 114,
      "Â": 115,
      "Ã": 116,
      "Ä": 117,
      "Å": 118,
      "Æ": 119,
      "Ç": 120,
      "È": 121,
      "É": 122,
      "Ê": 123,
      "Ì": 124,
      "Í": 125,
      "Î": 126,
      "Ï": 127,
      "Ñ": 128,
      "Ò": 129,
      "Ó": 130,
      "Õ": 131,
      "Ö": 132,
      "×": 133,
      "Ø": 134,
      "Ù": 135,
      "Ú": 136,
      "Û": 137,
      "Ü": 138,
      "Ý": 139,
      "ß": 140,
      "à": 141,
      "á": 142,
      "â": 143,
      "ã": 144,
      "ä": 145,
      "å": 146,
      "æ": 147,
      "ç": 148,
      "è": 149,
      "é": 150,
      "ê": 151,
      "ë": 152,
      "ì": 153,
      "í": 154,
      "î": 155,
      "ï": 156,
      "ñ": 157,
      "ò": 158,
      "ó": 159,
      "ô": 160,
      "õ": 161,
      "ö": 162,
      "ø": 163,
      "ù": 164,
      "ú": 165,
      "û": 166,
      "ü": 167,
      "ý": 168,
      "Ą": 169,
      "ą": 170,
      "Ć": 171,
      "ć": 172,
      "Č": 173,
      "č": 174,
      "ď": 175,
      "đ": 176,
      "Ę": 177,
      "ę": 178,
      "Ě": 179,
      "ě": 180,
      "Ğ": 181,
      "ğ": 182,
      "İ": 183,
      "ı": 184,
      "Ł": 185,
      "ł": 186,
      "Ń": 187,
      "ń": 188,
      "Ň": 189,
      "ň": 190,
      "Ő": 191,
      "ő": 192,
      "Œ": 193,
      "œ": 194,
      "Ř": 195,
      "ř": 196,
      "ś": 197,
      "Ş": 198,
      "ş": 199,
      "Š": 200,
      "š": 201,
      "ť": 202,
      "Ů": 203,
      "ů": 204,
      "ű": 205,
      "ź": 206,
      "Ż": 207,
      "ż": 208,
      "Ž": 209,
      "ž": 210,
      "ʻ": 211,
      "ʼ": 212,
      "́": 213,
      "̧": 214,
      "А": 215,
      "Б": 216,
      "В": 217,
      "Г": 218,
      "Д": 219,
      "Е": 220,
      "Ж": 221,
      "З": 222,
      "И": 223,
      "К": 224,
      "Л": 225,
      "М": 226,
      "Н": 227,
      "О": 228,
      "П": 229,
      "Р": 230,
      "С": 231,
      "Т": 232,
      "У": 233,
      "Ф": 234,
      "Х": 235,
      "Ч": 236,
      "Ш": 237,
      "Ы": 238,
      "Ь": 239,
      "Э": 240,
      "Ю": 241,
      "Я": 242,
      "а": 243,
      "б": 244,
      "в": 245,
      "г": 246,
      "д": 247,
      "е": 248,
      "з": 249,
      "и": 250,
      "й": 251,
      "к": 252,
      "л": 253,
      "м": 254,
      "н": 255,
      "о": 256,
      "п": 257,
      "р": 258,
      "с": 259,
      "т": 260,
      "х": 261,
      "ч": 262,
      "ш": 263,
      "ъ": 264,
      "ы": 265,
      "ь": 266,
      "э": 267,
      "ю": 268,
      "я": 269,
      "і": 270,
      "ة": 271,
      "ت": 272,
      "د": 273,
      "س": 274,
      "ـ": 275,
      "ف": 276,
      "م": 277,
      "ن": 278,
      "و": 279,
      "ي": 280,
      "٠": 281,
      "٢": 282,
      "क": 283,
      "ष": 284,
      "स": 285,
      "ी": 286,
      "्": 287,
      "৳": 288,
      "฿": 289,
      "៛": 290,
      "ỳ": 291,
      "—": 292,
      "‘": 293,
      "’": 294,
      "“": 295,
      "”": 296,
      "„": 297,
      "…": 298,
      "‹": 299,
      "›": 300,
      "₡": 301,
      "₥": 302,
      "₦": 303,
      "₩": 304,
      "₪": 305,
      "₫": 306,
      "€": 307,
      "₭": 308,
      "₱": 309,
      "₲": 310,
      "₴": 311,
      "₸": 312,
      "₹": 313,
      "₺": 314,
      "₽": 315,
      "₾": 316,
      "℃": 317,
      "™": 318,
      "≤": 319,
      "≥": 320,
      "⑈": 321,
      "お": 322,
      "が": 323,
      "ご": 324,
      "す": 325,
      "ま": 326,
      "れ": 327,
      "ゼ": 328,
      "ミ": 329,
      "一": 330,
      "三": 331,
      "中": 332,
      "串": 333,
      "京": 334,
      "出": 335,
      "化": 336,
      "北": 337,
      "十": 338,
      "單": 339,
      "多": 340,
      "安": 341,
      "家": 342,
      "專": 343,
      "山": 344,
      "年": 345,
      "徽": 346,
      "效": 347,
      "文": 348,
      "星": 349,
      "時": 350,
      "業": 351,
      "止": 352,
      "汁": 353,
      "江": 354,
      "生": 355,
      "第": 356,
      "美": 357,
      "老": 358,
      "萬": 359,
      "配": 360,
      "金": 361,
      "長": 362,
      "黃": 363,
      "##l": 364,
      "##e": 365,
      "##r": 366,
      "##m": 367,
      "##o": 368,
      "##n": 369,
      "##t": 370,
      "##u": 371,
      "##a": 372,
      "##s": 373,
      "##d": 374,
      "##i": 375,
      "##E": 376,
      "##j": 377,
      "##x": 378,
      "##v": 379,
      "##c": 380,
      "##p": 381,
      "##b": 382,
      "##w": 383,
      "##í": 384,
      "##g": 385,
      "##U": 386,
      "##R": 387,
      "##T": 388,
      "##A": 389,
      "##ó": 390,
      "##1": 391,
      "##L": 392,
      "##f": 393,
      "##á": 394,
      "##z": 395,
      "##h": 396,
      "##y": 397,
      "##M": 398,
      "##É": 399,
      "##X": 400,
      "##I": 401,
      "##C": 402,
      "##O": 403,
      "##k": 404,
      "##B": 405,
      "##S": 406,
      "##N": 407,
      "##q": 408,
      "##é": 409,
      "##H": 410,
      "##P": 411,
      "##D": 412,
      "##ú": 413,
      "##G": 414,
      "##J": 415,
      "##Z": 416,
      "##Y": 417,
      "##F": 418,
      "##Q": 419,
      "##8": 420,
      "##4": 421,
      "##3": 422,
      "##0": 423,
      "##5": 424,
      "##ñ": 425,
      "##V": 426,
      "##à": 427,
      "##K": 428,
      "##9": 429,
      "##2": 430,
      "##6": 431,
      "##ć": 432,
      "##ã": 433,
      "##7": 434,
      "##Á": 435,
      "##ı": 436,
      "##Ñ": 437,
      "##ç": 438,
      "##æ": 439,
      "##ü": 440,
      "##ô": 441,
      "##Í": 442,
      "##Ó": 443,
      "##W": 444,
      "##ů": 445,
      "##®": 446,
      "##è": 447,
      "##ê": 448,
      "##ö": 449,
      "##ò": 450,
      "##ş": 451,
      "##Ú": 452,
      "##ě": 453,
      "##Ü": 454,
      "##ä": 455,
      "##å": 456,
      "##ï": 457,
      "##ő": 458,
      "##ì": 459,
      "##ø": 460,
      "##я": 461,
      "##â": 462,
      "##Ç": 463,
      "##И": 464,
      "##М": 465,
      "##О": 466,
      "##Э": 467,
      "##º": 468,
      "##З": 469,
      "##Т": 470,
      "##œ": 471,
      "##ł": 472,
      "##ę": 473,
      "##ą": 474,
      "##û": 475,
      "##č": 476,
      "##õ": 477,
      "##ù": 478,
      "##î": 479,
      "##ª": 480,
      "##Ę": 481,
      "##Р": 482,
      "##А": 483,
      "##т": 484,
      "##о": 485,
      "##б": 486,
      "##ч": 487,
      "##™": 488,
      "##°": 489,
      "##л": 490,
      "##в": 491,
      "##È": 492,
      "##ń": 493,
      "##Č": 494,
      "##ű": 495,
      "##ś": 496,
      "##а": 497,
      "##ğ": 498,
      "##Ł": 499,
      "##€": 500,
      "##×": 501,
      "##Е": 502,
      "##Г": 503,
      "##İ": 504,
      "##℃": 505,
      "##À": 506,
      "##Ю": 507,
      "##Я": 508,
      "##Ż": 509,
      "##₺": 510,
      "##£": 511,
      "##ż": 512,
      "##ž": 513,
      "##Л": 514,
      "##Н": 515,
      "##́": 516,
      "##Ğ": 517,
      "##к": 518,
      "##ť": 519,
      "##Ì": 520,
      "##Å": 521,
      "##Ą": 522,
      "##Ø": 523,
      "##Ь": 524,
      "##Ш": 525,
      "##Ч": 526,
      "##В": 527,
      "##с": 528,
      "##е": 529,
      "##д": 530,
      "##н": 531,
      "##Ã": 532,
      "##₾": 533,
      "##ë": 534,
      "##э": 535,
      "##и": 536,
      "##Ê": 537,
      "##р": 538,
      "##₹": 539,
      "##đ": 540,
      "##が": 541,
      "##ю": 542,
      "##ř": 543,
      "##г": 544,
      "##Û": 545,
      "##ي": 546,
      "##ن": 547,
      "##ـ": 548,
      "##Ů": 549,
      "##Ć": 550,
      "##п": 551,
      "##ы": 552,
      "##ň": 553,
      "##¢": 554,
      "##й": 555,
      "##Ò": 556,
      "##₡": 557,
      "##š": 558,
      "##ь": 559,
      "##Ä": 560,
      "##₽": 561,
      "##м": 562,
      "##Æ": 563,
      "##Д": 564,
      "##Ï": 565,
      "##ß": 566,
      "##̧": 567,
      "##Î": 568,
      "##Ù": 569,
      "##Х": 570,
      "##П": 571,
      "##Ě": 572,
      "##Ř": 573,
      "##Ń": 574,
      "##і": 575,
      "##Ş": 576,
      "##٠": 577,
      "##Ы": 578,
      "##≤": 579,
      "##ш": 580,
      "##و": 581,
      "##د": 582,
      "##Ő": 583,
      "##Ö": 584,
      "##К": 585,
      "##ま": 586,
      "##す": 587,
      "##Б": 588,
      "##Œ": 589,
      "##Ж": 590,
      "##ミ": 591,
      "##Â": 592,
      "##₫": 593,
      "##Ň": 594,
      "##ý": 595,
      "##ी": 596,
      "##स": 597,
      "##क": 598,
      "##्": 599,
      "##ष": 600,
      "##ď": 601,
      "##Õ": 602,
      "##С": 603,
      "##س": 604,
      "##ف": 605,
      "##ت": 606,
      "##ة": 607,
      "##з": 608,
      "##⑈": 609,
      "##ź": 610,
      "##½": 611,
      "de": 612,
      "##os": 613,
      "##ue": 614,
      "##en": 615,
      "##er": 616,
      "##on": 617,
      "##as": 618,
      "##ar": 619,
      "##an": 620,
      "##es": 621,
      "##or": 622,
      "que": 623,
      "##ci": 624,
      "##ad": 625,
      "la": 626,
      "##st": 627,
      "en": 628,
      "##al": 629,
      "el": 630,
      "##in": 631,
      "##do": 632,
      "##ent": 633,
      "##re": 634,
      "##ra": 635,
      "con": 636,
      "##om": 637,
      "se": 638,
      "##ic": 639,
      "un": 640,
      "es": 641,
      "##ri": 642,
      "los": 643,
      "su": 644,
      "##ro": 645,
      "##ab": 646,
      "##am": 647,
      "##to": 648,
      "al": 649,
      "no": 650,
      "##ti": 651,
      "##le": 652,
      "por": 653,
      "##ta": 654,
      "##un": 655,
      "##ado": 656,
      "del": 657,
      "est": 658,
      "##te": 659,
      "##id": 660,
      "##ol": 661,
      "##is": 662,
      "##ec": 663,
      "par": 664,
      "##ia": 665,
      "las": 666,
      "in": 667,
      "ha": 668,
      "com": 669,
      "##la": 670,
      "##ui": 671,
      "##cion": 672,
      "##em": 673,
      "##io": 674,
      "##lo": 675,
      "re": 676,
      "##ente": 677,
      "si": 678,
      "##res": 679,
      "##de": 680,
      "##ch": 681,
      "lo": 682,
      "##ero": 683,
      "##ien": 684,
      "cu": 685,
      "di": 686,
      "##ed": 687,
      "##que": 688,
      "para": 689,
      "##il": 690,
      "to": 691,
      "##go": 692,
      "des": 693,
      "##at": 694,
      "le": 695,
      "una": 696,
      "##el": 697,
      "##ón": 698,
      "##it": 699,
      "##ran": 700,
      "##cia": 701,
      "##ada": 702,
      "##ier": 703,
      "##ob": 704,
      "##ir": 705,
      "##ando": 706,
      "##ist": 707,
      "##ul": 708,
      "##da": 709,
      "##mp": 710,
      "como": 711,
      "##se": 712,
      "##ur": 713,
      "pue": 714,
      "sus": 715,
      "pro": 716,
      "##di": 717,
      "me": 718,
      "##era": 719,
      "##oc": 720,
      "##us": 721,
      "##ica": 722,
      "per": 723,
      "an": 724,
      "##ma": 725,
      "El": 726,
      "##tr": 727,
      "##mo": 728,
      "mu": 729,
      "##ig": 730,
      "##ción": 731,
      "##ico": 732,
      "##tes": 733,
      "##uer": 734,
      "##uest": 735,
      "##ados": 736,
      "##dos": 737,
      "ac": 738,
      "##ez": 739,
      "##um": 740,
      "ar": 741,
      "##uen": 742,
      "##bl": 743,
      "mas": 744,
      "##ores": 745,
      "##ía": 746,
      "##ento": 747,
      "hab": 748,
      "##ac": 749,
      "mi": 750,
      "##omb": 751,
      "sin": 752,
      "##tos": 753,
      "##ios": 754,
      "ex": 755,
      "##pa": 756,
      "##ter": 757,
      "ser": 758,
      "##ici": 759,
      "##jo": 760,
      "##tra": 761,
      "##idad": 762,
      "##ud": 763,
      "##ion": 764,
      "##ido": 765,
      "##gun": 766,
      "##gu": 767,
      "La": 768,
      "tan": 769,
      "##ara": 770,
      "##mi": 771,
      "##ales": 772,
      "qui": 773,
      "##qui": 774,
      "##emp": 775,
      "##tor": 776,
      "##za": 777,
      "ca": 778,
      "##ib": 779,
      "En": 780,
      "pa": 781,
      "##ciones": 782,
      "##ga": 783,
      "ni": 784,
      "##aba": 785,
      "##ce": 786,
      "pr": 787,
      "##tar": 788,
      "ver": 789,
      "##end": 790,
      "ap": 791,
      "##ora": 792,
      "mis": 793,
      "man": 794,
      "##los": 795,
      "esp": 796,
      "pre": 797,
      "##ras": 798,
      "##co": 799,
      "ent": 800,
      "##ba": 801,
      "##amos": 802,
      "nos": 803,
      "##tu": 804,
      "as": 805,
      "##ca": 806,
      "res": 807,
      "am": 808,
      "##amente": 809,
      "##mos": 810,
      "##vo": 811,
      "po": 812,
      "car": 813,
      "##ante": 814,
      "##ida": 815,
      "esta": 816,
      "esc": 817,
      "##ie": 818,
      "##tas": 819,
      "##las": 820,
      "ma": 821,
      "##no": 822,
      "tra": 823,
      "##ech": 824,
      "##ust": 825,
      "cas": 826,
      "ten": 827,
      "nuest": 828,
      "##va": 829,
      "##emos": 830,
      "##ens": 831,
      "No": 832,
      "pas": 833,
      "cor": 834,
      "do": 835,
      "##ás": 836,
      "##tro": 837,
      "Est": 838,
      "##encia": 839,
      "sol": 840,
      "##ros": 841,
      "ya": 842,
      "##cer": 843,
      "##ano": 844,
      "Es": 845,
      "Con": 846,
      "Se": 847,
      "ob": 848,
      "dic": 849,
      "##dad": 850,
      "so": 851,
      "pero": 852,
      "mo": 853,
      "##rim": 854,
      "##les": 855,
      "imp": 856,
      "##án": 857,
      "todo": 858,
      "DE": 859,
      "tien": 860,
      "comp": 861,
      "ab": 862,
      "son": 863,
      "##ina": 864,
      "##iz": 865,
      "##gar": 866,
      "##obre": 867,
      "##ana": 868,
      "porque": 869,
      "sal": 870,
      "ti": 871,
      "##cho": 872,
      "pres": 873,
      "señ": 874,
      "este": 875,
      "lle": 876,
      "##cu": 877,
      "##able": 878,
      "##cio": 879,
      "##ver": 880,
      "qu": 881,
      "In": 882,
      "pu": 883,
      "co": 884,
      "Que": 885,
      "##ru": 886,
      "##asta": 887,
      "##amb": 888,
      "##ues": 889,
      "##me": 890,
      "##na": 891,
      "##uel": 892,
      "##eros": 893,
      "##quel": 894,
      "Por": 895,
      "##ER": 896,
      "cal": 897,
      "han": 898,
      "gran": 899,
      "##OS": 900,
      "##lar": 901,
      "todos": 902,
      "##entes": 903,
      "hay": 904,
      "deb": 905,
      "fue": 906,
      "##ven": 907,
      "cons": 908,
      "##oy": 909,
      "ll": 910,
      "##das": 911,
      "te": 912,
      "##ino": 913,
      "cos": 914,
      "rec": 915,
      "ad": 916,
      "##endo": 917,
      "##ario": 918,
      "##ten": 919,
      "##tros": 920,
      "##eci": 921,
      "##ON": 922,
      "Al": 923,
      "rep": 924,
      "aquel": 925,
      "ch": 926,
      "sab": 927,
      "##du": 928,
      "don": 929,
      "##ces": 930,
      "##lan": 931,
      "homb": 932,
      "##je": 933,
      "muy": 934,
      "##ias": 935,
      "dos": 936,
      "tu": 937,
      "##ito": 938,
      "##adas": 939,
      "##ió": 940,
      "cuando": 941,
      "desp": 942,
      "##ve": 943,
      "##eral": 944,
      "##ador": 945,
      "##im": 946,
      "enc": 947,
      "##eg": 948,
      "##ja": 949,
      "bien": 950,
      "entre": 951,
      "De": 952,
      "San": 953,
      "lu": 954,
      "##enta": 955,
      "dis": 956,
      "ci": 957,
      "sobre": 958,
      "##qu": 959,
      "ba": 960,
      "for": 961,
      "más": 962,
      "##jos": 963,
      "can": 964,
      "##AN": 965,
      "algun": 966,
      "##ES": 967,
      "##icos": 968,
      "emp": 969,
      "lib": 970,
      "##den": 971,
      "##rib": 972,
      "##arse": 973,
      "##gui": 974,
      "med": 975,
      "##pe": 976,
      "##po": 977,
      "hasta": 978,
      "##ño": 979,
      "buen": 980,
      "##ria": 981,
      "##AR": 982,
      "vi": 983,
      "yo": 984,
      "col": 985,
      "##entos": 986,
      "hacer": 987,
      "Re": 988,
      "cre": 989,
      "cab": 990,
      "##ay": 991,
      "##CI": 992,
      "##if": 993,
      "##so": 994,
      "tiene": 995,
      "##pon": 996,
      "##ierno": 997,
      "##az": 998,
      "of": 999,
      "quien": 1000,
      "prim": 1001,
      "##tado": 1002,
      "##vi": 1003,
      "mal": 1004,
      "cual": 1005,
      "##ub": 1006,
      "Los": 1007,
      "mar": 1008,
      "pues": 1009,
      "Si": 1010,
      "##ura": 1011,
      "les": 1012,
      "pod": 1013,
      "men": 1014,
      "deci": 1015,
      "##iendo": 1016,
      "##pañ": 1017,
      "##mente": 1018,
      "##acion": 1019,
      "##AL": 1020,
      "##inist": 1021,
      "pol": 1022,
      "señor": 1023,
      "##EN": 1024,
      "##eces": 1025,
      "18": 1026,
      "##tan": 1027,
      "##echo": 1028,
      "or": 1029,
      "##cha": 1030,
      "tal": 1031,
      "##ones": 1032,
      "##cias": 1033,
      "ven": 1034,
      "pal": 1035,
      "gob": 1036,
      "##AS": 1037,
      "##par": 1038,
      "##OR": 1039,
      "##oso": 1040,
      "ust": 1041,
      "Pero": 1042,
      "##ern": 1043,
      "##úbl": 1044,
      "Com": 1045,
      "##aron": 1046,
      "##tad": 1047,
      "fin": 1048,
      "##gra": 1049,
      "##mas": 1050,
      "##ian": 1051,
      "##ué": 1052,
      "ese": 1053,
      "cam": 1054,
      "##ita": 1055,
      "tiemp": 1056,
      "au": 1057,
      "mismo": 1058,
      "##ena": 1059,
      "Un": 1060,
      "va": 1061,
      "##jer": 1062,
      "##tin": 1063,
      "usted": 1064,
      "ve": 1065,
      "##miento": 1066,
      "op": 1067,
      "##eneral": 1068,
      "##gan": 1069,
      "mil": 1070,
      "Mar": 1071,
      "##ista": 1072,
      "##des": 1073,
      "fuer": 1074,
      "inf": 1075,
      "gra": 1076,
      "pes": 1077,
      "##idos": 1078,
      "on": 1079,
      "##gn": 1080,
      "##én": 1081,
      "toda": 1082,
      "era": 1083,
      "ter": 1084,
      "##edad": 1085,
      "publ": 1086,
      "pers": 1087,
      "##ños": 1088,
      "inter": 1089,
      "dar": 1090,
      "##aban": 1091,
      "donde": 1092,
      "pat": 1093,
      "otro": 1094,
      "Sr": 1095,
      "##vid": 1096,
      "prop": 1097,
      "her": 1098,
      "Cu": 1099,
      "##fec": 1100,
      "##and": 1101,
      "aun": 1102,
      "##ece": 1103,
      "##empre": 1104,
      "##fer": 1105,
      "##che": 1106,
      "##ren": 1107,
      "ag": 1108,
      "decir": 1109,
      "vez": 1110,
      "##IC": 1111,
      "pe": 1112,
      "##bre": 1113,
      "##antes": 1114,
      "##zo": 1115,
      "poc": 1116,
      "esto": 1117,
      "##osa": 1118,
      "llam": 1119,
      "uno": 1120,
      "tom": 1121,
      "Ch": 1122,
      "fal": 1123,
      "##rado": 1124,
      "##car": 1125,
      "todas": 1126,
      "##cl": 1127,
      "pos": 1128,
      "##eza": 1129,
      "ah": 1130,
      "tamb": 1131,
      "solo": 1132,
      "dia": 1133,
      "puede": 1134,
      "hombre": 1135,
      "eso": 1136,
      "An": 1137,
      "##man": 1138,
      "contra": 1139,
      "pon": 1140,
      "hi": 1141,
      "##undo": 1142,
      "nue": 1143,
      "tiempo": 1144,
      "##ril": 1145,
      "##rio": 1146,
      "hace": 1147,
      "##blo": 1148,
      "##pit": 1149,
      "esa": 1150,
      "##mb": 1151,
      "reci": 1152,
      "val": 1153,
      "siempre": 1154,
      "nomb": 1155,
      "##AD": 1156,
      "##oria": 1157,
      "##ión": 1158,
      "##anto": 1159,
      "##li": 1160,
      "##ona": 1161,
      "pi": 1162,
      "verdad": 1163,
      "Me": 1164,
      "dej": 1165,
      "está": 1166,
      "dice": 1167,
      "sino": 1168,
      "##cur": 1169,
      "##rist": 1170,
      "##lti": 1171,
      "##tal": 1172,
      "##tido": 1173,
      "##per": 1174,
      "vol": 1175,
      "nada": 1176,
      "Car": 1177,
      "mej": 1178,
      "##ton": 1179,
      "pla": 1180,
      "##tre": 1181,
      "nuestro": 1182,
      "##rec": 1183,
      "##iones": 1184,
      "##til": 1185,
      "ins": 1186,
      "##nos": 1187,
      "pueblo": 1188,
      "##arios": 1189,
      "##tic": 1190,
      "menos": 1191,
      "fa": 1192,
      "sido": 1193,
      "##all": 1194,
      "##ho": 1195,
      "##iera": 1196,
      "##pu": 1197,
      "##oci": 1198,
      "##van": 1199,
      "##ís": 1200,
      "##pi": 1201,
      "du": 1202,
      "##atro": 1203,
      "hecho": 1204,
      "os": 1205,
      "##tras": 1206,
      "##ere": 1207,
      "ol": 1208,
      "##adre": 1209,
      "mon": 1210,
      "sent": 1211,
      "##fi": 1212,
      "sa": 1213,
      "##inci": 1214,
      "tanto": 1215,
      "parte": 1216,
      "Ju": 1217,
      "##tores": 1218,
      "##ne": 1219,
      "##con": 1220,
      "otra": 1221,
      "##chos": 1222,
      "da": 1223,
      "##rá": 1224,
      "ro": 1225,
      "##var": 1226,
      "##dido": 1227,
      "Di": 1228,
      "desde": 1229,
      "hon": 1230,
      "mor": 1231,
      "##can": 1232,
      "na": 1233,
      "vida": 1234,
      "casa": 1235,
      "he": 1236,
      "##tis": 1237,
      "##ced": 1238,
      "##gos": 1239,
      "##cas": 1240,
      "Ar": 1241,
      "##itu": 1242,
      "##unto": 1243,
      "traba": 1244,
      "##rar": 1245,
      "hoy": 1246,
      "neces": 1247,
      "##for": 1248,
      "vo": 1249,
      "##udad": 1250,
      "cada": 1251,
      "##gres": 1252,
      "otros": 1253,
      "may": 1254,
      "Pues": 1255,
      "##IN": 1256,
      "recib": 1257,
      "##pos": 1258,
      "ella": 1259,
      "Dios": 1260,
      "##fici": 1261,
      "LA": 1262,
      "tar": 1263,
      "##sa": 1264,
      "##anos": 1265,
      "##ular": 1266,
      "Lo": 1267,
      "##dar": 1268,
      "##cen": 1269,
      "##ala": 1270,
      "sac": 1271,
      "muer": 1272,
      "ne": 1273,
      "##vos": 1274,
      "##tivo": 1275,
      "tambien": 1276,
      "ju": 1277,
      "##min": 1278,
      "##ensa": 1279,
      "Gob": 1280,
      "##rig": 1281,
      "##dose": 1282,
      "públ": 1283,
      "ej": 1284,
      "Cor": 1285,
      "EL": 1286,
      "sen": 1287,
      "##eo": 1288,
      "gobierno": 1289,
      "##ieron": 1290,
      "qué": 1291,
      "##tica": 1292,
      "##ami": 1293,
      "cier": 1294,
      "Ca": 1295,
      "tres": 1296,
      "##rad": 1297,
      "exp": 1298,
      "##imo": 1299,
      "mundo": 1300,
      "mucho": 1301,
      "mes": 1302,
      "##ima": 1303,
      "Des": 1304,
      "##tura": 1305,
      "il": 1306,
      "##ron": 1307,
      "##gua": 1308,
      "haber": 1309,
      "ciudad": 1310,
      "fun": 1311,
      "mat": 1312,
      "general": 1313,
      "##gado": 1314,
      "##cios": 1315,
      "hub": 1316,
      "mejor": 1317,
      "cosa": 1318,
      "segun": 1319,
      "##ama": 1320,
      "##oca": 1321,
      "Le": 1322,
      "##iód": 1323,
      "To": 1324,
      "##sta": 1325,
      "poco": 1326,
      "##TA": 1327,
      "mer": 1328,
      "Las": 1329,
      "tor": 1330,
      "##00": 1331,
      "##ña": 1332,
      "##ér": 1333,
      "##ible": 1334,
      "reg": 1335,
      "ellos": 1336,
      "doc": 1337,
      "Ma": 1338,
      "Su": 1339,
      "##idente": 1340,
      "Ya": 1341,
      "##cil": 1342,
      "Par": 1343,
      "##cri": 1344,
      "##adores": 1345,
      "hombres": 1346,
      "##IS": 1347,
      "##icion": 1348,
      "##ene": 1349,
      "fi": 1350,
      "##alidad": 1351,
      "dijo": 1352,
      "Para": 1353,
      "ley": 1354,
      "##stitu": 1355,
      "##stin": 1356,
      "##itar": 1357,
      "nuestra": 1358,
      "gu": 1359,
      "últi": 1360,
      "##pec": 1361,
      "##zas": 1362,
      "##atur": 1363,
      "princi": 1364,
      "estos": 1365,
      "cuen": 1366,
      "periód": 1367,
      "##migo": 1368,
      "##eron": 1369,
      "##jas": 1370,
      "##omin": 1371,
      "san": 1372,
      "nuestros": 1373,
      "cer": 1374,
      "bar": 1375,
      "##icia": 1376,
      "##icas": 1377,
      "##tir": 1378,
      "ind": 1379,
      "rev": 1380,
      "et": 1381,
      "##tud": 1382,
      "despues": 1383,
      "emb": 1384,
      "ra": 1385,
      "hor": 1386,
      "rem": 1387,
      "##ior": 1388,
      "##vil": 1389,
      "habia": 1390,
      "cuy": 1391,
      "##fe": 1392,
      "##der": 1393,
      "pri": 1394,
      "##uego": 1395,
      "Mon": 1396,
      "##ender": 1397,
      "##úm": 1398,
      "##ciendo": 1399,
      "ce": 1400,
      "medio": 1401,
      "indi": 1402,
      "##olu": 1403,
      "sea": 1404,
      "nin": 1405,
      "##gue": 1406,
      "dec": 1407,
      "##icar": 1408,
      "##sto": 1409,
      "sigui": 1410,
      "liber": 1411,
      "##xico": 1412,
      "años": 1413,
      "##pital": 1414,
      "Qui": 1415,
      "##istas": 1416,
      "##TR": 1417,
      "hum": 1418,
      "Don": 1419,
      "esper": 1420,
      "bo": 1421,
      "##usto": 1422,
      "nombre": 1423,
      "palab": 1424,
      "Pres": 1425,
      "##cul": 1426,
      "##EL": 1427,
      "impor": 1428,
      "##IO": 1429,
      "mujer": 1430,
      "debe": 1431,
      "esos": 1432,
      "Yo": 1433,
      "ahora": 1434,
      "noche": 1435,
      "raz": 1436,
      "##rito": 1437,
      "princip": 1438,
      "##izo": 1439,
      "noso": 1440,
      "af": 1441,
      "##tel": 1442,
      "num": 1443,
      "mayor": 1444,
      "##gas": 1445,
      "ho": 1446,
      "##cos": 1447,
      "person": 1448,
      "##CION": 1449,
      "Como": 1450,
      "autor": 1451,
      "##cido": 1452,
      "Co": 1453,
      "##eria": 1454,
      "pens": 1455,
      "##vas": 1456,
      "tienen": 1457,
      "##ves": 1458,
      "encon": 1459,
      "amor": 1460,
      "amigo": 1461,
      "dicho": 1462,
      "vd": 1463,
      "nosotros": 1464,
      "dere": 1465,
      "##dan": 1466,
      "##ías": 1467,
      "estu": 1468,
      "Per": 1469,
      "##argo": 1470,
      "##greso": 1471,
      "pron": 1472,
      "##pel": 1473,
      "aunque": 1474,
      "##umb": 1475,
      "dias": 1476,
      "tier": 1477,
      "##TE": 1478,
      "Man": 1479,
      "##por": 1480,
      "##idas": 1481,
      "##itos": 1482,
      "##lor": 1483,
      "li": 1484,
      "ide": 1485,
      "inm": 1486,
      "calle": 1487,
      "pin": 1488,
      "##vor": 1489,
      "conf": 1490,
      "algo": 1491,
      "serv": 1492,
      "##ua": 1493,
      "##eno": 1494,
      "den": 1495,
      "##trar": 1496,
      "##inas": 1497,
      "algunos": 1498,
      "##uy": 1499,
      "at": 1500,
      "##tico": 1501,
      "cin": 1502,
      "antes": 1503,
      "##una": 1504,
      "##RE": 1505,
      "Lu": 1506,
      "##chas": 1507,
      "##almente": 1508,
      "polí": 1509,
      "ta": 1510,
      "soci": 1511,
      "bel": 1512,
      "##ble": 1513,
      "##tados": 1514,
      "minist": 1515,
      "##acional": 1516,
      "Mi": 1517,
      "##fo": 1518,
      "segu": 1519,
      "ofici": 1520,
      "##vers": 1521,
      "parece": 1522,
      "así": 1523,
      "mano": 1524,
      "##tamente": 1525,
      "##isto": 1526,
      "caus": 1527,
      "##eras": 1528,
      "all": 1529,
      "ped": 1530,
      "##zar": 1531,
      "fel": 1532,
      "ir": 1533,
      "##illa": 1534,
      "prof": 1535,
      "Gobierno": 1536,
      "##vis": 1537,
      "hemos": 1538,
      "bas": 1539,
      "fran": 1540,
      "##quí": 1541,
      "##IA": 1542,
      "enton": 1543,
      "##amiento": 1544,
      "##duc": 1545,
      "Te": 1546,
      "ocu": 1547,
      "##jar": 1548,
      "##erv": 1549,
      "##uela": 1550,
      "Juan": 1551,
      "tras": 1552,
      "##zos": 1553,
      "##ún": 1554,
      "##igos": 1555,
      "cora": 1556,
      "##uerra": 1557,
      "Ah": 1558,
      "##ine": 1559,
      "##aria": 1560,
      "mom": 1561,
      "##esti": 1562,
      "##TO": 1563,
      "lec": 1564,
      "##tran": 1565,
      "##és": 1566,
      "##pl": 1567,
      "##fa": 1568,
      "##iene": 1569,
      "orden": 1570,
      "lugar": 1571,
      "pl": 1572,
      "Am": 1573,
      "elec": 1574,
      "##aran": 1575,
      "##ord": 1576,
      "asi": 1577,
      "Rep": 1578,
      "quo": 1579,
      "arti": 1580,
      "alma": 1581,
      "##idades": 1582,
      "##he": 1583,
      "poder": 1584,
      "##quiera": 1585,
      "apar": 1586,
      "##amil": 1587,
      "##ola": 1588,
      "dest": 1589,
      "hizo": 1590,
      "estas": 1591,
      "Fran": 1592,
      "##adie": 1593,
      "tran": 1594,
      "##rido": 1595,
      "##og": 1596,
      "##ables": 1597,
      "##OM": 1598,
      "núm": 1599,
      "caso": 1600,
      "preci": 1601,
      "cont": 1602,
      "emple": 1603,
      "Qué": 1604,
      "clas": 1605,
      "jo": 1606,
      "dem": 1607,
      "entonces": 1608,
      "cuer": 1609,
      "inst": 1610,
      "natur": 1611,
      "tem": 1612,
      "##ismo": 1613,
      "As": 1614,
      "sabe": 1615,
      "tri": 1616,
      "estaba": 1617,
      "ningun": 1618,
      "form": 1619,
      "def": 1620,
      "##cel": 1621,
      "coraz": 1622,
      "##ública": 1623,
      "just": 1624,
      "Jos": 1625,
      "##gen": 1626,
      "##uras": 1627,
      "##illo": 1628,
      "aquella": 1629,
      "cosas": 1630,
      "tener": 1631,
      "##RA": 1632,
      "##rin": 1633,
      "##eta": 1634,
      "##et": 1635,
      "cuanto": 1636,
      "otras": 1637,
      "Ex": 1638,
      "ay": 1639,
      "modo": 1640,
      "Pa": 1641,
      "##uesto": 1642,
      "cole": 1643,
      "etc": 1644,
      "Señ": 1645,
      "Col": 1646,
      "sub": 1647,
      "Gu": 1648,
      "repres": 1649,
      "conoci": 1650,
      "##imos": 1651,
      "##tí": 1652,
      "##via": 1653,
      "##endi": 1654,
      "##ile": 1655,
      "##anza": 1656,
      "##IL": 1657,
      "bus": 1658,
      "puesto": 1659,
      "bajo": 1660,
      "##ea": 1661,
      "famil": 1662,
      "obra": 1663,
      "##ies": 1664,
      "fr": 1665,
      "vuel": 1666,
      "quiere": 1667,
      "##bas": 1668,
      "##ían": 1669,
      "##enas": 1670,
      "anti": 1671,
      "##tó": 1672,
      "resul": 1673,
      "conoc": 1674,
      "##ecer": 1675,
      "muchos": 1676,
      "aqui": 1677,
      "sob": 1678,
      "##don": 1679,
      "unos": 1680,
      "ojos": 1681,
      "Cal": 1682,
      "efec": 1683,
      "Pro": 1684,
      "##ancia": 1685,
      "tierra": 1686,
      "ante": 1687,
      "##lam": 1688,
      "puer": 1689,
      "sue": 1690,
      "gen": 1691,
      "dol": 1692,
      "ban": 1693,
      "cuatro": 1694,
      "##ice": 1695,
      "Cuando": 1696,
      "##iente": 1697,
      "##unca": 1698,
      "veces": 1699,
      "##uso": 1700,
      "Bo": 1701,
      "Presidente": 1702,
      "sos": 1703,
      "fuera": 1704,
      "##unci": 1705,
      "él": 1706,
      "público": 1707,
      "##cal": 1708,
      "escrib": 1709,
      "cir": 1710,
      "Este": 1711,
      "##jes": 1712,
      "##ha": 1713,
      "año": 1714,
      "cuar": 1715,
      "##tando": 1716,
      "fra": 1717,
      "##culo": 1718,
      "nuevo": 1719,
      "van": 1720,
      "periódico": 1721,
      "hist": 1722,
      "er": 1723,
      "##ard": 1724,
      "const": 1725,
      "##respon": 1726,
      "libertad": 1727,
      "primera": 1728,
      "comer": 1729,
      "Cas": 1730,
      "pais": 1731,
      "din": 1732,
      "camb": 1733,
      "pregun": 1734,
      "##tiva": 1735,
      "##mientos": 1736,
      "luz": 1737,
      "tend": 1738,
      "##oma": 1739,
      "vir": 1740,
      "somb": 1741,
      "dado": 1742,
      "grande": 1743,
      "##pas": 1744,
      "grandes": 1745,
      "##erio": 1746,
      "había": 1747,
      "go": 1748,
      "Minist": 1749,
      "##eb": 1750,
      "##itor": 1751,
      "##ome": 1752,
      "nadie": 1753,
      "pobre": 1754,
      "contin": 1755,
      "tarde": 1756,
      "República": 1757,
      "##oles": 1758,
      "ref": 1759,
      "exist": 1760,
      "##vin": 1761,
      "##ut": 1762,
      "10": 1763,
      "Buen": 1764,
      "der": 1765,
      "##minist": 1766,
      "##eric": 1767,
      "especi": 1768,
      "comple": 1769,
      "interes": 1770,
      "##reg": 1771,
      "contes": 1772,
      "##iza": 1773,
      "##rir": 1774,
      "distin": 1775,
      "guerra": 1776,
      "temp": 1777,
      "##dor": 1778,
      "##ICO": 1779,
      "cl": 1780,
      "##gles": 1781,
      "buena": 1782,
      "General": 1783,
      "parti": 1784,
      "obje": 1785,
      "capital": 1786,
      "cri": 1787,
      "##bar": 1788,
      "Ha": 1789,
      "##ición": 1790,
      "##cre": 1791,
      "qued": 1792,
      "##iso": 1793,
      "esas": 1794,
      "misma": 1795,
      "##ccion": 1796,
      "mir": 1797,
      "##ará": 1798,
      "##RI": 1799,
      "##amp": 1800,
      "##rante": 1801,
      "natural": 1802,
      "present": 1803,
      "EN": 1804,
      "cie": 1805,
      "visto": 1806,
      "##ric": 1807,
      "##uro": 1808,
      "##alla": 1809,
      "cuenta": 1810,
      "papel": 1811,
      "fig": 1812,
      "luego": 1813,
      "suf": 1814,
      "ES": 1815,
      "pel": 1816,
      "inv": 1817,
      "primer": 1818,
      "favor": 1819,
      "via": 1820,
      "##alo": 1821,
      "##gio": 1822,
      "gri": 1823,
      "tro": 1824,
      "##inos": 1825,
      "gan": 1826,
      "conven": 1827,
      "##sos": 1828,
      "##entras": 1829,
      "cierto": 1830,
      "aquí": 1831,
      "sil": 1832,
      "##nas": 1833,
      "Sal": 1834,
      "##cito": 1835,
      "cabeza": 1836,
      "encuen": 1837,
      "Esta": 1838,
      "ade": 1839,
      "Vd": 1840,
      "bra": 1841,
      "neg": 1842,
      "fuerza": 1843,
      "correspon": 1844,
      "nunca": 1845,
      "##ep": 1846,
      "sup": 1847,
      "##OL": 1848,
      "##bles": 1849,
      "cuad": 1850,
      "Estado": 1851,
      "muerte": 1852,
      "noti": 1853,
      "pesos": 1854,
      "##ral": 1855,
      "and": 1856,
      "sir": 1857,
      "gobern": 1858,
      "manera": 1859,
      "ton": 1860,
      "publica": 1861,
      "##up": 1862,
      "##atos": 1863,
      "##gre": 1864,
      "vis": 1865,
      "punto": 1866,
      "##icio": 1867,
      "vie": 1868,
      "mucha": 1869,
      "##ge": 1870,
      "##und": 1871,
      "##cep": 1872,
      "desa": 1873,
      "número": 1874,
      "hech": 1875,
      "levan": 1876,
      "hacen": 1877,
      "var": 1878,
      "cien": 1879,
      "##mpl": 1880,
      "arte": 1881,
      "suel": 1882,
      "compr": 1883,
      "pob": 1884,
      "perio": 1885,
      "##oro": 1886,
      "##orm": 1887,
      "##ID": 1888,
      "personas": 1889,
      "##icado": 1890,
      "patria": 1891,
      "persona": 1892,
      "llev": 1893,
      "siguiente": 1894,
      "ejemp": 1895,
      "##bo": 1896,
      "Ay": 1897,
      "suscri": 1898,
      "##ién": 1899,
      "alguna": 1900,
      "escri": 1901,
      "ren": 1902,
      "demas": 1903,
      "trabajo": 1904,
      "falta": 1905,
      "voz": 1906,
      "min": 1907,
      "Una": 1908,
      "##ués": 1909,
      "cr": 1910,
      "pan": 1911,
      "##iga": 1912,
      "Mexico": 1913,
      "saber": 1914,
      "pueden": 1915,
      "##table": 1916,
      "##tia": 1917,
      "manos": 1918,
      "estable": 1919,
      "##paña": 1920,
      "Mu": 1921,
      "##ire": 1922,
      "SE": 1923,
      "sig": 1924,
      "amigos": 1925,
      "cuest": 1926,
      "joven": 1927,
      "haya": 1928,
      "Il": 1929,
      "gal": 1930,
      "##enda": 1931,
      "##quil": 1932,
      "dirig": 1933,
      "estado": 1934,
      "ofre": 1935,
      "##cis": 1936,
      "produ": 1937,
      "Porque": 1938,
      "##eri": 1939,
      "mos": 1940,
      "ech": 1941,
      "##olo": 1942,
      "momento": 1943,
      "conv": 1944,
      "##tante": 1945,
      "sor": 1946,
      "RE": 1947,
      "plan": 1948,
      "Mas": 1949,
      "##ecu": 1950,
      "sociedad": 1951,
      "gusto": 1952,
      "están": 1953,
      "ún": 1954,
      "agu": 1955,
      "respe": 1956,
      "Sin": 1957,
      "ase": 1958,
      "compañ": 1959,
      "estar": 1960,
      "##titud": 1961,
      "blan": 1962,
      "palabra": 1963,
      "leg": 1964,
      "##omo": 1965,
      "##igo": 1966,
      "Na": 1967,
      "cul": 1968,
      "dicen": 1969,
      "##iv": 1970,
      "##eres": 1971,
      "cand": 1972,
      "razon": 1973,
      "##LE": 1974,
      "Señor": 1975,
      "##atura": 1976,
      "frente": 1977,
      "##ip": 1978,
      "fueron": 1979,
      "##ide": 1980,
      "##rero": 1981,
      "##ár": 1982,
      "casi": 1983,
      "tre": 1984,
      "respon": 1985,
      "derecho": 1986,
      "##yo": 1987,
      "##rió": 1988,
      "##omingo": 1989,
      "paso": 1990,
      "##dios": 1991,
      "hermos": 1992,
      "pasado": 1993,
      "aquellos": 1994,
      "oro": 1995,
      "manif": 1996,
      "opin": 1997,
      "pasa": 1998,
      "enfer": 1999,
      "##iti": 2000,
      "##enci": 2001,
      "lado": 2002,
      "estan": 2003,
      "##quier": 2004,
      "##oco": 2005,
      "familia": 2006,
      "señores": 2007,
      "consid": 2008,
      "##fica": 2009,
      "##racion": 2010,
      "causa": 2011,
      "fu": 2012,
      "prensa": 2013,
      "##US": 2014,
      "rela": 2015,
      "embargo": 2016,
      "##esta": 2017,
      "hora": 2018,
      "será": 2019,
      "conci": 2020,
      "lab": 2021,
      "simp": 2022,
      "##au": 2023,
      "ustedes": 2024,
      "lan": 2025,
      "poner": 2026,
      "fué": 2027,
      "paz": 2028,
      "ilust": 2029,
      "actu": 2030,
      "##UE": 2031,
      "##mon": 2032,
      "##áb": 2033,
      "##ñana": 2034,
      "artí": 2035,
      "##remos": 2036,
      "So": 2037,
      "gas": 2038,
      "honor": 2039,
      "##stitucion": 2040,
      "padre": 2041,
      "clase": 2042,
      "agua": 2043,
      "##pan": 2044,
      "direc": 2045,
      "situ": 2046,
      "triun": 2047,
      "trist": 2048,
      "##guir": 2049,
      "allí": 2050,
      "tenido": 2051,
      "##efe": 2052,
      "vista": 2053,
      "apre": 2054,
      "##IT": 2055,
      "##irse": 2056,
      "##itas": 2057,
      "tengo": 2058,
      "Esto": 2059,
      "desgra": 2060,
      "Estados": 2061,
      "##gún": 2062,
      "estre": 2063,
      "Val": 2064,
      "us": 2065,
      "Bar": 2066,
      "Santa": 2067,
      "##cción": 2068,
      "##rando": 2069,
      "##ólo": 2070,
      "españ": 2071,
      "caball": 2072,
      "comun": 2073,
      "extra": 2074,
      "##lica": 2075,
      "##uo": 2076,
      "pun": 2077,
      "inde": 2078,
      "jue": 2079,
      "forma": 2080,
      "último": 2081,
      "ru": 2082,
      "15": 2083,
      "Ro": 2084,
      "##ill": 2085,
      "partido": 2086,
      "##RO": 2087,
      "##ría": 2088,
      "pronto": 2089,
      "aleg": 2090,
      "##ban": 2091,
      "##fac": 2092,
      "real": 2093,
      "##aca": 2094,
      "Ad": 2095,
      "##ende": 2096,
      "##UN": 2097,
      "##embre": 2098,
      "arro": 2099,
      "doctor": 2100,
      "obl": 2101,
      "soy": 2102,
      "##ame": 2103,
      "##rada": 2104,
      "dig": 2105,
      "dan": 2106,
      "nuestras": 2107,
      "encar": 2108,
      "DEL": 2109,
      "Po": 2110,
      "Mé": 2111,
      "igu": 2112,
      "satis": 2113,
      "##ulo": 2114,
      "##ula": 2115,
      "Luis": 2116,
      "hubiera": 2117,
      "##mar": 2118,
      "##ite": 2119,
      "##taba": 2120,
      "##fic": 2121,
      "##rer": 2122,
      "##stas": 2123,
      "obras": 2124,
      "primero": 2125,
      "##ritu": 2126,
      "Pe": 2127,
      "##iano": 2128,
      "##tá": 2129,
      "enem": 2130,
      "mientras": 2131,
      "##ómo": 2132,
      "haciendo": 2133,
      "##ya": 2134,
      "dinero": 2135,
      "lit": 2136,
      "##cimiento": 2137,
      "Or": 2138,
      "llegar": 2139,
      "##erro": 2140,
      "000": 2141,
      "apro": 2142,
      "AL": 2143,
      "##osos": 2144,
      "mañana": 2145,
      "##ERO": 2146,
      "##uelo": 2147,
      "##ñas": 2148,
      "cuerpo": 2149,
      "cuan": 2150,
      "bu": 2151,
      "##ris": 2152,
      "rom": 2153,
      "diez": 2154,
      "fir": 2155,
      "##resa": 2156,
      "revolu": 2157,
      "##ilidad": 2158,
      "admi": 2159,
      "##ío": 2160,
      "prue": 2161,
      "##ag": 2162,
      "##imiento": 2163,
      "##uir": 2164,
      "dipu": 2165,
      "##AM": 2166,
      "viv": 2167,
      "amb": 2168,
      "##ich": 2169,
      "algunas": 2170,
      "##encias": 2171,
      "nego": 2172,
      "Pre": 2173,
      "##ticos": 2174,
      "##cin": 2175,
      "##emb": 2176,
      "12": 2177,
      "bril": 2178,
      "Ped": 2179,
      "##ruz": 2180,
      "acab": 2181,
      "pud": 2182,
      "dese": 2183,
      "reda": 2184,
      "muchas": 2185,
      "tenemos": 2186,
      "gente": 2187,
      "recon": 2188,
      "##leb": 2189,
      "peque": 2190,
      "fon": 2191,
      "##udo": 2192,
      "corri": 2193,
      "hablar": 2194,
      "objeto": 2195,
      "##rados": 2196,
      "Mor": 2197,
      "obs": 2198,
      "##ices": 2199,
      "##tun": 2200,
      "##ración": 2201,
      "cat": 2202,
      "lar": 2203,
      "país": 2204,
      "duda": 2205,
      "##tener": 2206,
      "period": 2207,
      "##uido": 2208,
      "bon": 2209,
      "##iar": 2210,
      "ejer": 2211,
      "##anas": 2212,
      "descu": 2213,
      "hacia": 2214,
      "##aya": 2215,
      "tus": 2216,
      "justicia": 2217,
      "día": 2218,
      "CON": 2219,
      "##ques": 2220,
      "##entar": 2221,
      "##ing": 2222,
      "bor": 2223,
      "##uencia": 2224,
      "##ICA": 2225,
      "tuvo": 2226,
      "##uerdo": 2227,
      "cielo": 2228,
      "sí": 2229,
      "clar": 2230,
      "ministro": 2231,
      "dist": 2232,
      "##uestra": 2233,
      "##lado": 2234,
      "ros": 2235,
      "##iles": 2236,
      "idea": 2237,
      "rob": 2238,
      "conse": 2239,
      "alcan": 2240,
      "ellas": 2241,
      "##eles": 2242,
      "UN": 2243,
      "bal": 2244,
      "19": 2245,
      "##vent": 2246,
      "historia": 2247,
      "lin": 2248,
      "rel": 2249,
      "Lib": 2250,
      "hijos": 2251,
      "##mana": 2252,
      "Manuel": 2253,
      "##ecen": 2254,
      "cinco": 2255,
      "##iedad": 2256,
      "presente": 2257,
      "lleg": 2258,
      "efecto": 2259,
      "##unici": 2260,
      "hijo": 2261,
      "har": 2262,
      "##TI": 2263,
      "nacion": 2264,
      "##tio": 2265,
      "ME": 2266,
      "Nacional": 2267,
      "come": 2268,
      "##edia": 2269,
      "##tada": 2270,
      "pesar": 2271,
      "perfec": 2272,
      "fe": 2273,
      "señora": 2274,
      "después": 2275,
      "##arro": 2276,
      "reun": 2277,
      "bueno": 2278,
      "##amas": 2279,
      "Pas": 2280,
      "valor": 2281,
      "##cir": 2282,
      "##ign": 2283,
      "Ni": 2284,
      "##ecido": 2285,
      "11": 2286,
      "super": 2287,
      "##amento": 2288,
      "Gran": 2289,
      "hici": 2290,
      "cent": 2291,
      "##loria": 2292,
      "color": 2293,
      "pasar": 2294,
      "acer": 2295,
      "abs": 2296,
      "DI": 2297,
      "ele": 2298,
      "guar": 2299,
      "partes": 2300,
      "llama": 2301,
      "##unicip": 2302,
      "##pul": 2303,
      "Dr": 2304,
      "patrio": 2305,
      "##eran": 2306,
      "##eda": 2307,
      "##iva": 2308,
      "##graf": 2309,
      "##ierto": 2310,
      "##ería": 2311,
      "Del": 2312,
      "cub": 2313,
      "##ós": 2314,
      "madre": 2315,
      "inc": 2316,
      "##ayo": 2317,
      "Ten": 2318,
      "##ilo": 2319,
      "palabras": 2320,
      "tes": 2321,
      "cabal": 2322,
      "eu": 2323,
      "##echa": 2324,
      "Desp": 2325,
      "camino": 2326,
      "##ablo": 2327,
      "188": 2328,
      "##tur": 2329,
      "Can": 2330,
      "quin": 2331,
      "##ror": 2332,
      "Pue": 2333,
      "##ell": 2334,
      "##tación": 2335,
      "##UR": 2336,
      "apla": 2337,
      "##zado": 2338,
      "##lores": 2339,
      "dejar": 2340,
      "fil": 2341,
      "respec": 2342,
      "ga": 2343,
      "##ese": 2344,
      "pad": 2345,
      "corazon": 2346,
      "política": 2347,
      "administ": 2348,
      "##xic": 2349,
      "##ace": 2350,
      "México": 2351,
      "##reo": 2352,
      "##jero": 2353,
      "concur": 2354,
      "sangre": 2355,
      "venta": 2356,
      "retra": 2357,
      "carta": 2358,
      "mand": 2359,
      "desc": 2360,
      "##lante": 2361,
      "##gur": 2362,
      "Congreso": 2363,
      "##ele": 2364,
      "##tario": 2365,
      "20": 2366,
      "escu": 2367,
      "187": 2368,
      "individ": 2369,
      "civil": 2370,
      "nacional": 2371,
      "Tu": 2372,
      "mue": 2373,
      "##ira": 2374,
      "##RES": 2375,
      "concl": 2376,
      "Pedro": 2377,
      "seria": 2378,
      "##ires": 2379,
      "sólo": 2380,
      "viene": 2381,
      "opos": 2382,
      "cuyo": 2383,
      "cap": 2384,
      "##ictor": 2385,
      "##iste": 2386,
      "hal": 2387,
      "##iado": 2388,
      "circ": 2389,
      "##tismo": 2390,
      "##UM": 2391,
      "entr": 2392,
      "fac": 2393,
      "ocas": 2394,
      "##UI": 2395,
      "numero": 2396,
      "##II": 2397,
      "23": 2398,
      "##men": 2399,
      "posible": 2400,
      "dio": 2401,
      "anim": 2402,
      "mé": 2403,
      "tomar": 2404,
      "##culos": 2405,
      "aten": 2406,
      "bat": 2407,
      "Hab": 2408,
      "comis": 2409,
      "Jul": 2410,
      "##ieran": 2411,
      "Cab": 2412,
      "mem": 2413,
      "##ete": 2414,
      "repu": 2415,
      "contr": 2416,
      "Francis": 2417,
      "mus": 2418,
      "##ól": 2419,
      "##ficio": 2420,
      "dul": 2421,
      "pró": 2422,
      "id": 2423,
      "##ác": 2424,
      "Ministro": 2425,
      "##eren": 2426,
      "vein": 2427,
      "is": 2428,
      "olvid": 2429,
      "##ema": 2430,
      "mul": 2431,
      "##rera": 2432,
      "ata": 2433,
      "eleg": 2434,
      "Nue": 2435,
      "maes": 2436,
      "tenia": 2437,
      "José": 2438,
      "##UL": 2439,
      "##ándo": 2440,
      "partic": 2441,
      "##iciones": 2442,
      "##uma": 2443,
      "##ifica": 2444,
      "atra": 2445,
